<html>
<head>
<title>Del socialismo ut&oacute;pico al socialismo cient&iacute;fico.</title>
</head>

<BODY BGCOLOR="#ffffff" TEXT="#000000">
<P><BR>
<CENTER>
<H2>F. Engels</H2>
<H2>DEL SOCIALISMO UTOPICO<BR>
AL SOCIALISMO CIENTIFICO</H2>

<P><BR>&nbsp;<BR>
De las <B><I>OBRAS ESCOGIDAS</I></B><BR>(en tres tomos)<BR>
<B>de C. Marx y F. Engles</B><P> 

<FONT SIZE=-1>
Editorial Progreso -- Mosc&uacute;, 1981<P>
</FONT>

<B>Tomo 3, p&aacute;gs. 98-160.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy; para la Internet por Rafael Masada</I>, <A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A>&nbsp;(Julio de 1999)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P><BR>

<body style="text-align: justify">

<h2 ALIGN="CENTER">DEL SOCIALISMO UTOPICO<br>
AL SOCIALISMO CIENTIFICO <a name="susc" href="SUS80s.html#[1]"><sup>[1]</sup></a></h2>

<p>&nbsp;</p>

<h5 ALIGN="CENTER">I N D I C E</h5>

<p>&nbsp;</p>
<div align="center"><center>

<table width="440">
  <tr>
    <td><dl>
      <dt><a href="SUS80s.html#prologo"><strong>Pr&oacute;logo a la edici&oacute;n inglesa de 1892</strong></a></dt>
    </dl>
    </td>
    <td valign="top"><div align="right">
    <dt><strong>98 </strong></dt>
    </div></td>
  </tr>
  <tr>
    <td><dl>
      <dt><strong>Del socialismo ut&oacute;pico al socialismo cient&iacute;fico</strong></dt>
    </dl>
    </td>
    <td valign="top"></td>
  </tr>
  <tr>
    <td><dl>
      <dt><a HREF="SUS80s.html#I"><strong>I.</strong></a></dt>
    </dl>
    </td>
    <td valign="top"><div align="right">
    <dt><strong>121 </strong></dt>
    </div></td>
  </tr>
  <tr>
    <td><dl>
      <dt><a HREF="SUS80s.html#II"><strong>II.</strong></a></dt>
    </dl>
    </td>
    <td valign="top"><div align="right">
    <dt><strong>133 </strong></dt>
    </div></td>
  </tr>
  <tr>
    <td><dl>
      <dt><a href="SUS80s.html#III"><strong>III.</strong></a></dt>
    </dl>
    </td>
    <td valign="top"><div align="right">
    <dt><strong>141 </strong></dt>
    </div></td>
  </tr>
  <tr>
    <td><dl>
      <dt><a HREF="SUS80s.html#notas"><strong>Notas.</strong></a></dt>
    </dl>
    </td>
  </tr>
</table>
</center></div>

<blockquote>
  <h6><strong>p&aacute;g. 98</strong></h6>
  <p><a name="prologo"></a><b>PROLOGO A LA EDICION INGLESA DE 1892</b></p>
  <p>El peque&ntilde;o trabajo que tiene delante el lector, formaba parte, en sus or&iacute;genes, de
  una obra mayor. Hacia 1875, el Dr. E. D&uuml;hring, privat-docent en la Universidad de
  Berl&iacute;n, anunci&oacute; de pronto y con bastante estr&eacute;pito su conversi&oacute;n al socialismo y
  present&oacute; al p&uacute;blico alem&aacute;n, no s&oacute;lo una teor&iacute;a socialista detalladamente elaborada,
  sino tambi&eacute;n un plan pr&aacute;ctico completo para la reorganizaci&oacute;n de la sociedad. Se
  abalanz&oacute;, naturalmente, sobre sus predecesores, honrando particularmente a Marx, sobre
  quien derram&oacute; las copas llenas de su ira.</p>
  <p>Esto ocurr&iacute;a por los tiempos en que las dos secciones del Partido Socialista Alem&aacute;n
  &#151;los eisenachianos y los lassalleanos <a name="p98" href="SUS80s.html#[2]">[2]</a>&#151;
  acababan de fusionarse, adquiriendo &eacute;ste as&iacute;, no s&oacute;lo un inmenso incremento de fuerza,
  sino algo que importaba todav&iacute;a m&aacute;s: la posibilidad de desplegar toda esta fuerza contra
  el enemigo com&uacute;n. El Partido Socialista Alem&aacute;n se iba convirtiendo r&aacute;pidamente en una
  potencia. Pero, para convertirlo en una potencia, la condici&oacute;n primordial era no poner en
  peligro la unidad reci&eacute;n conquistada. Y el Dr. D&uuml;hring se aprestaba p&uacute;blicamente a
  formar en torno a su persona una secta, el n&uacute;cleo de un partido futuro aparte. No hab&iacute;a,
  pues, m&aacute;s remedio que recoger el guante que se nos lanzaba y dar la batalla, por muy poco
  agradable que ello nos fuese.</p>
  <h6 align="right"><strong>p&aacute;g. 99</strong></h6>
  <p>Por cierto, la cosa, aunque no muy dif&iacute;cil, hab&iacute;a de ser, evidentemente, harto
  pesada. Es bien sabido que nosotros, los alemanes, tenemos una terrible y poderosa <i>Gr&uuml;ndlichkeit</i>,
  un cavilar profundo o una caviladora profundidad, como se le quiera llamar. En cuanto uno
  de nosotros expone algo que reputa una nueva doctrina, lo primero que hace es elaborarla
  en forma de un sistema universal. Tiene que demostrar que lo mismo los primeros principios
  de la l&oacute;gica que las leyes fundamentales del Universo, no han existido desde toda una
  eternidad con otro designio que el de llevar, al fin y a la postre, hasta esta teor&iacute;a
  reci&eacute;n descubierta, que viene a coronar todo lo existente. En este respecto, el Dr.
  D&uuml;hring estaba cortado en absoluto por el patr&oacute;n nacional. Nada menos que un
  &quot;Sistema completo de la Filosof&iacute;a&quot; &#151;filosof&iacute;a intelectual, moral, natural
  y de la Historia&#151;, un &quot;Sistema completo de Econom&iacute;a Pol&iacute;tica y de
  Socialismo&quot; y, finalmente, una &quot;Historia cr&iacute;tica de la Econom&iacute;a
  Pol&iacute;tica&quot; &#151;tres gordos vol&uacute;menes en octavo, pesados por fuera y por dentro,
  tres cuerpos de ej&eacute;rcito de argumentos, movilizados contra todos los fil&oacute;sofos y
  economistas precedentes en general y contra Marx en particular&#151;; en realidad, un
  intento de completa <FONT SIZE=-2>&lt;&lt;</FONT>subversi&oacute;n de la ciencia<FONT SIZE=-2>&gt;&gt;</FONT>. Tuve que v&eacute;rmelas con todo eso; tuve
  que tratar todos los temas posibles, desde las ideas sobre el tiempo y el espacio hasta el
  bimetalismo <a name="p99" href="SUS80s.html#[3]">[3]</a>, desde la eternidad de la materia y el
  movimiento hasta la naturaleza perecedera de las ideas morales; desde la selecci&oacute;n
  natural de Darwin hasta la educaci&oacute;n de la juventud en una sociedad futura. Cierto es que
  la sistem&aacute;tica universalidad de mi contrincante me brindaba ocasi&oacute;n para desarrollar
  frente a &eacute;l, en una forma m&aacute;s coherente de lo que hasta entonces se hab&iacute;a hecho, las
  ideas mantenidas por Marx y por m&iacute; acerca de tan grande variedad de materias. Y &eacute;sta fue
  la raz&oacute;n principal que me movi&oacute; a acometer esta tarea, por lo dem&aacute;s tan ingrata.</p>
  <p>Mi r&eacute;plica vio la luz, primero, en una serie de art&iacute;culos publicados en el
  &quot;Vorw”rts&quot; <a name="p99*" href="SUS80s.html#[4]">[4]</a> de Leipzig, &oacute;rgano central del
  Partido Socialista, y, m&aacute;s tarde, en forma de libro, con el t&iacute;tulo de &quot;Herrn Eugen
  D&uuml;hrings Umw”lzung der Wissenschaft&quot; [&quot;La subversi&oacute;n de la ciencia por el
  se&ntilde;or E. D&uuml;hring&quot;], del que en 1886 se public&oacute; en Zurich una segunda edici&oacute;n.</p>
  <p>A instancias de mi amigo Paul Lafargue, actual representante de Lille en la C&aacute;mara de
  los diputados de Francia, arregl&eacute; tres cap&iacute;tulos de este libro para un folleto, que &eacute;l
  tradujo y public&oacute; en 1880 con el t&iacute;tulo de &quot;Socialisme utopique et socialisme
  scientifique&quot;. De este texto franc&eacute;s se hicieron una versi&oacute;n polaca y otra
  espa&ntilde;ola. En 1883 nuestros amigos de Alemania publicaron el folleto en su idioma
  original. Desde entonces, se han publicado, a base del texto alem&aacute;n, traducciones al
  italiano, al ruso, al dan&eacute;s, al holand&eacute;s</p>
  <h6><strong>p&aacute;g. 100</strong></h6>
  <p>y al rumano. Es decir, que, contando la actual edici&oacute;n inglesa, este folleto se halla
  difundido en diez lenguas. No s&eacute; de ninguna otra publicaci&oacute;n socialista, incluyendo
  nuestro Manifiesto Comunista <a name="*p100" href="SUS80s.html#fnp100*">[*]</a> de 1848 y &quot;El
  Capital&quot; de Marx, que haya sido traducida tantas veces. En Alemania se han hecho
  cuatro ediciones, con una tirada total de unos veinte mil ejemplares.</p>
  <p>El ap&eacute;ndice &quot;La Marca&quot; <a name="p100" href="SUS80s.html#[5]">[5]</a> fue escrito con el
  prop&oacute;sito de difundir entre el Partido Socialista Alem&aacute;n algunas nociones elementales
  respecto a la historia y al desarrollo de la propiedad rural en Alemania. En aquel
  entonces era tanto m&aacute;s necesario cuanto que la incorporaci&oacute;n de los obreros urbanos al
  partido estaba en v&iacute;a de concluirse y se planteaba la tarea de ocuparse de las masas de
  obreros agr&iacute;colas y de los campesinos. Este ap&eacute;ndice fue incluido en la edici&oacute;n,
  teniendo en cuenta la circunstancia de que las formas primitivas de posesi&oacute;n de la
  tierra, comunes a todas las tribus teut&oacute;nicas, as&iacute; como la historia de su decadencia,
  son menos conocidas todav&iacute;a en Inglaterra que en Alemania. He dejado el texto en su forma
  original, sin aludir a la hip&oacute;tesis recientemente expuesta por Maxim Kovalevski, seg&uacute;n
  la cual al reparto de las tierras de cultivo y de pastoreo entre los miembros de la Marca
  precedi&oacute; el cultivo en com&uacute;n de estas tierras por una gran comunidad familiar
  patriarcal, que abarc&oacute; a varias generaciones (de ejemplo puede servir la <i>z&aacute;druga</i>
  de los sudeslavos, que a&uacute;n existe hoy d&iacute;a). Luego, cuando la comunidad creci&oacute; y se hizo
  demasiado numerosa para administrar en com&uacute;n la econom&iacute;a, tuvo lugar el reparto de la
  tierra <a name="p100*" href="SUS80s.html#[6]">[6]</a>. Es probable que Kovalevski tenga raz&oacute;n, pero
  el asunto se encuentra a&uacute;n <i>sub judice</i> <a name="**p100" href="SUS80s.html#fnp100**">[**]</a>.</p>
  <p>Los t&eacute;rminos de Econom&iacute;a empleados en este trabajo coinciden, en tanto que son
  nuevos, con los de la edici&oacute;n inglesa de &quot;El Capital&quot; de Marx. Designamos como
  <FONT SIZE=-2>&lt;&lt;</FONT>producci&oacute;n mercantil<FONT SIZE=-2>&gt;&gt;</FONT> aquella fase econ&oacute;mica en que los objetos no se producen
  solamente para el uso del productor, sino tambi&eacute;n para los fines del cambio, es decir, <i>como
  mercanc&iacute;as</i>, y no como valores de uso. Esta fase va desde los albores de la
  producci&oacute;n para el cambio hasta los tipos presentes; pero s&oacute;lo alcanza su pleno
  desarrollo bajo la producci&oacute;n capitalista, es decir, bajo las condiciones en que el
  capitalista, propietario de los medios de producci&oacute;n, emplea, a cambio de un salario, a
  obreros, a hombres despojados de todo medio de producci&oacute;n, salvo su propia fuerza de
  trabajo, y se embolsa el excedente del precio de venta de los productos sobre su coste de
  producci&oacute;n. Dividimos la historia de la producci&oacute;n industrial desde la Edad Media en
  tres</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a href="SUS80s.html#*p100" name="fnp100*"><font size="-1">[*]</font></a><font size="-1"> V&eacute;ase
  la presente edici&oacute;n, t. 1, p&aacute;gs. 110-140. (<em>N. de la Edit.</em>)</font><br>
  <a name="fnp100**" href="SUS80s.html#**p100"><font size="-1">[**]</font></a><font size="-1"> En el
  estado de dimensi&oacute;n. (<em>N. de la Edit.</em>)</font></p>
  <h6 align="right"><strong>p&aacute;g. 101</strong></h6>
  <p>per&iacute;odos: 1) industria artesana, peque&ntilde;os maestros artesanos con unos cuantos
  oficiales y aprendices, en que cada obrero elabora el art&iacute;culo completo; 2) manufactura,
  en que se congrega en un amplio establecimiento un n&uacute;mero m&aacute;s considerable de obreros,
  elabor&aacute;ndose el art&iacute;culo completo con arreglo al principio de la divisi&oacute;n del trabajo,
  donde cada obrero s&oacute;lo ejecuta una operaci&oacute;n parcial, de tal modo que el producto est&aacute;
  acabado s&oacute;lo cuando ha pasado sucesivamente por las manos de todos; 3) moderna industria,
  en que el producto se fabrica mediante la m&aacute;quina movida por la fuerza motriz y el
  trabajo del obrero se limita a vigilar y rectificarlas operaciones del mecanismo.</p>
  <p>S&eacute; muy bien que el contenido de este libro indignar&aacute; a gran parte del p&uacute;blico
  brit&aacute;nico. Pero si nosotros, los continentales, hubi&eacute;semos guardado la menor
  consideraci&oacute;n a los prejuicios de la <FONT SIZE=-2>&lt;&lt;</FONT>respetabilidad<FONT SIZE=-2>&gt;&gt;</FONT> brit&aacute;nica, es decir, del
  filiste&iacute;smo brit&aacute;nico habr&iacute;amos salido todav&iacute;a peor parados de lo que hemos salido.
  Esta obra defiende lo que nosotros llamamos el <FONT SIZE=-2>&lt;&lt;</FONT>materialismo hist&oacute;rico<FONT SIZE=-2>&gt;&gt;</FONT>, y en los
  o&iacute;dos de la inmensa mayor&iacute;a de los lectores brit&aacute;nicos la palabra materialismo es una
  palabra muy malsonante. <FONT SIZE=-2>&lt;&lt;</FONT>Agnosticismo<FONT SIZE=-2>&gt;&gt;</FONT> a&uacute;n podr&iacute;a pasar, pero materialismo es de todo
  punto inadmisible.</p>
  <p>Y sin embargo, la patria primitiva de todo el materialismo moderno, a partir del siglo
  XVII, es Inglaterra.</p>
  <p><FONT SIZE=-2>&lt;&lt;</FONT>El materialismo es hijo nativo de la Gran Breta&ntilde;a. Ya el escol&aacute;stico brit&aacute;nico
  Duns Escoto se preguntaba si la materia no podr&iacute;a pensar.</p>
  <p><FONT SIZE=-2>&lt;&lt;</FONT>Para realizar este milagro, iba a refugiarse en la omnipotencia divina, es decir,
  obligaba a la propia teolog&iacute;a a predicar el materialismo. Duns Escoto era, adem&aacute;s,
  nominalista. El nominalismo <a name="p101" href="SUS80s.html#[7]">[7]</a> aparece como elemento
  primordial en los materialistas ingleses y es, en general, la expresi&oacute;n primera del
  materialismo.</p>
  <p><FONT SIZE=-2>&lt;&lt;</FONT>El verdadero padre del materialismo ingl&eacute;s es Bacon. Para &eacute;l, las ciencias
  naturales son la verdadera ciencia, y la f&iacute;sica experimental, la parte m&aacute;s importante de
  las ciencias naturales. Anax&aacute;goras con sus homoiomerias <a href="SUS80s.html#[8]" name="p101*">[8]</a>
  y Dem&oacute;crito con sus &aacute;tomos son las autoridades que cita con frecuencia. Seg&uacute;n su
  teor&iacute;a, los sentidos son infalibles y constituyen la fuente de todos los conocimientos.
  Toda ciencia se basa en la experiencia y consiste en aplicar un m&eacute;todo racional de
  investigaci&oacute;n a lo dado por los sentidos. La inducci&oacute;n, el an&aacute;lisis, la comparaci&oacute;n,
  la observaci&oacute;n, la experimentaci&oacute;n son las condiciones fundamentales de este m&eacute;todo
  racional. Entre las propiedades inherentes a la materia, la primera y m&aacute;s importante es
  el movimiento, concebido no s&oacute;lo como movimiento mec&aacute;nico y matem&aacute;tico, sino m&aacute;s a&uacute;n
  como impulso,</p>
  <h6><strong>p&aacute;g. 102</strong></h6>
  <p>como esp&iacute;ritu vital, como tensi&oacute;n, como <FONT SIZE=-2>&lt;&lt;</FONT>Qual<FONT SIZE=-2>&gt;&gt;</FONT> <a name="*p102" href="SUS80s.html#fnp102">[*]</a>
  &#151;para emplear la expresi&oacute;n de Jakob B&ouml;hme&#151; de la materia.</p>
  <p><FONT SIZE=-2>&lt;&lt;</FONT>Las formas primitivas de la &uacute;ltima son fuerzas sustanciales vivas,
  individualizantes, a ella inherentes, las fuerzas que producen las diferencias
  espec&iacute;ficas.</p>
  <p><FONT SIZE=-2>&lt;&lt;</FONT>En Bacon, como su primer creador, el materialismo guarda todav&iacute;a de un modo ingenuo
  los g&eacute;rmenes de un desarrollo multilateral. La materia sonr&iacute;e con un destello
  po&eacute;ticamente sensorial a todo el hombre. En cambio, la doctrina afor&iacute;stica es todav&iacute;a
  de por s&iacute; un hervidero de inconsecuencias teol&oacute;gicas.</p>
  <p><FONT SIZE=-2>&lt;&lt;</FONT>En su desarrollo ulterior, el materialismo se hace unilateral. Hobbes sistematiza el
  materialismo de Bacon. La sensoriedad pierde su brillo y se convierte en la sensoriedad
  abstracta del ge&oacute;metra. El movimiento f&iacute;sico se sacrifica al movimiento mec&aacute;nico o
  matem&aacute;tico, la geometr&iacute;a es proclamada como la ciencia fundamental. El materialismo se
  hace mis&aacute;ntropo. Para poder dar la batalla en su propio terreno al esp&iacute;ritu
  misantr&oacute;pico y descarnado, el materialismo se ve obligado tambi&eacute;n a flagelar su carne y
  convertirse en asceta. Se presenta como una entidad intelectual, pero desarrolla tambi&eacute;n
  la l&oacute;gica despiadada del intelecto.</p>
  <p><FONT SIZE=-2>&lt;&lt;</FONT>Si los sentidos suministran al hombre todos los conocimientos &#151;argumenta Hobbes
  partiendo de Bacon&#151;, los conceptos, las ideas, las representaciones mentales, etc.,
  no son m&aacute;s que fantasmas del mundo f&iacute;sico, m&aacute;s o menos despojado de su forma sensorial.
  La ciencia no puede hacer m&aacute;s que dar nombres a estos fantasmas. Un nombre puede
  pon&eacute;rsele a varios fantasmas. Puede incluso haber nombres de nombres. Pero ser&iacute;a una
  contradicci&oacute;n querer, de una parte, buscar el origen de todas las ideas en el mundo de
  los sentidos, y, de otra parte, afirmar que una palabra es algo m&aacute;s que una palabra, que
  adem&aacute;s de los seres siempre individuales que nos representamos, existen seres
  universales. Una sustancia incorp&oacute;rea es el mismo contrasentido que un cuerpo
  incorp&oacute;reo. Cuerpo, ser, sustancia, es una y la misma idea real. <i>No se puede separar
  el pensamiento de la materia que piensa</i>. Es ella el sujeto de todos los cambios. La
  palabra <FONT SIZE=-2>&lt;&lt;</FONT>infinito<FONT SIZE=-2>&gt;&gt;</FONT> carece de sentido, si no es como expresi&oacute;n de la capacidad de
  nuestro esp&iacute;ritu para a&ntilde;adir sin fin. Como s&oacute;lo lo material es perceptible, susceptible
  de ser sabido, nada se sabe de la existencia de Dios. S&oacute;lo</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fnp102" href="SUS80s.html#*p102"><font size="-1">[*]</font></a><font size="-1"> <i>Qual</i>
  es un juego de palabras filos&oacute;fico. <i>Qual</i> significa, literalmente, tortura, dolor
  que incita a realizar una acci&oacute;n cualquiera. Al mismo tiempo, el m&iacute;stico B&ouml;hme
  transfiere a la palabra alemana algo del t&eacute;rmino latino <i>qualitas</i> (calidad). Su <i>Qual</i>
  era, por oposici&oacute;n al dolor producido exteriormente, un principio activo, nacido del
  desarrollo espont&aacute;neo de la cosa, de la relaci&oacute;n o de la personalidad sometida a su
  influjo y que, a su vez, provocaba este desarrollo.</font></p>
  <h6 align="right"><strong>p&aacute;g. 103</strong></h6>
  <p>mi propia existencia es segura. Toda pasi&oacute;n humana es movimiento mec&aacute;nico que termina
  o empieza. Los objetos de los impulsos son el bien. El hombre se halla sujeto a las mismas
  leyes que la naturaleza. El poder y la libertad son cosas id&eacute;nticas.</p>
  <p><FONT SIZE=-2>&lt;&lt;</FONT>Hobbes sistematiz&oacute; a Bacon, pero sin aportar nuevas pruebas en favor de su principio
  fundamental: el de que los conocimientos y las ideas tienen su origen en el mundo de los
  sentidos.</p>
  <p><FONT SIZE=-2>&lt;&lt;</FONT>Locke, en su obra &quot;Essay on the Human understanding&quot; [Ensayo sobre el
  entendimiento humano], fundamenta el principio de Bacony Hobbes.</p>
  <p><FONT SIZE=-2>&lt;&lt;</FONT>Del mismo modo que Hobbes destruy&oacute; los prejuicios te&iacute;sticos del materialismo
  baconiano, Collins, Dodwell, Coward, Hartley, Priestley, etc., derribaron la &uacute;ltima
  barrera teol&oacute;gica del sensualismo de Locke. El de&iacute;smo <a name="p103" href="SUS80s.html#[9]">[9]</a>
  no es, por lo menos para los materialistas, m&aacute;s que un modo c&oacute;modo y f&aacute;cil de
  deshacerse de la religi&oacute;n<FONT SIZE=-2>&gt;&gt;</FONT> <a name="*p103" href="SUS80s.html#fnp103">[*]</a>.</p>
  <p>As&iacute; se expresaba Carlos Marx hablando de los or&iacute;genes brit&aacute;nicos del materialismo
  moderno. Y si a los ingleses de hoy d&iacute;a no les hace mucha gracia este homenaje que Marx
  rinde a sus antepasados, lo sentimos por ellos. Pero es innegable, a pesar de todo, que
  Bacon, Hobbes y Locke fueron los padres de aquella brillante escuela de materialistas
  franceses que, pese a todas las derrotas que los alemanes y los ingleses infligieron por
  mar y por tierra a Francia, hicieron del siglo XVIII un siglo eminentemente franc&eacute;s; y
  esto, mucho antes de aquella revoluci&oacute;n francesa que coron&oacute; el final del siglo y cuyos
  resultados todav&iacute;a hoy nos estamos esforzando nosotros por aclimatar en Inglaterra y en
  Alemania. No puede negarse. Si a mediados del siglo un extranjero culto se instalaba en
  Inglaterra, lo que m&aacute;s le sorprend&iacute;a era la beater&iacute;a y la estupidez religiosa
  &#151;as&iacute; ten&iacute;a que considerarla &eacute;l&#151; de la <FONT SIZE=-2>&lt;&lt;</FONT>respetable<FONT SIZE=-2>&gt;&gt;</FONT> clase media inglesa. Por
  aquel entonces, todos nosotros &eacute;ramos materialistas, o, por lo menos, librepensadores muy
  avanzados, y nos parec&iacute;a inconcebible que casi todos los hombres cultos de Inglaterra
  creyesen en una serie de milagros imposibles, y que hasta ge&oacute;logos como Buckland y
  Mantell tergiversasen los hechos de su ciencia, para no dar demasiado en la cara a los
  mitos del G&eacute;nesis; inconcebible que, para encontrar a gente que se atreviese a servirse
  de su inteligencia en materias religiosas, hubiese que ir a los sectores no ilustrados, a
  las <FONT SIZE=-2>&lt;&lt;</FONT>hordas de los que no se lavan<FONT SIZE=-2>&gt;&gt;</FONT>, como en aquel entonces se dec&iacute;a, a los obreros, y
  principalmente a los socialistas owenianos.</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fnp103" href="SUS80s.html#*p103"><font size="-1">[*]</font></a><font size="-1"> K. Marx
  und F. Engels, &quot;Die heilige Familie&quot;, Frankfurt am M., 1845, S. 201-204. (C.
  Marx y F. Engels. La Sagrada Familia, Francfort del Meno, 1845, p&aacute;gs. 201-204.) (<em>N.
  de la Edit.</em>)</font></p>
  <h6><strong>p&aacute;g. 104</strong></h6>
  <p>Pero, de entonces ac&aacute;, Inglaterra se ha <FONT SIZE=-2>&lt;&lt;</FONT>civilizado<FONT SIZE=-2>&gt;&gt;</FONT>. La Exposici&oacute;n de 1851 <a
  name="p104*" href="SUS80s.html#[10]">[10]</a> fue el toque a muerte por el exclusivismo insular
  ingl&eacute;s. Inglaterra fue, poco a poco, internacionaliz&aacute;ndose en cuanto a la comida y la
  bebida, en las costumbres y en las ideas, hasta el punto de que ya desear&iacute;a yo que
  ciertas costumbres inglesas encontrasen en el continente una acogida tan general como la
  que han encontrado otros usos continentales en Inglaterra. Lo que puede asegurarse es que
  la difusi&oacute;n del aceite para ensalada (que antes de 1851 s&oacute;lo conoc&iacute;a la aristocracia)
  fue acompa&ntilde;ada de una fatal difusi&oacute;n del escepticismo continental en materias
  religiosas, habi&eacute;ndose llegado hasta el extremo de que el agnosticismo, aunque no se
  considere todav&iacute;a tan elegante como la Iglesia anglicana oficial, est&aacute; no obstante, en
  lo que a la respetabilidad se refiere, casi a la misma altura que la secta baptista y
  ocupa, desde luego, un rango mucho m&aacute;s alto que el Ej&eacute;rcito de Salvaci&oacute;n <a
  name="p104**" href="SUS80s.html#[11]">[11]</a>. No puedo por menos de pensar que para muchos que
  deploran y maldicen con toda su alma estos progresos del descreimiento ser&aacute; un consuelo
  saber que estas ideas flamantes no son de origen extranjero, no circulan con la marca de
  <FONT SIZE=-2>&lt;&lt;</FONT>Made in Germany<FONT SIZE=-2>&gt;&gt;</FONT>, fabricado en Alemania, como tantos otros art&iacute;culos de uso diario,
  sino que tienen, por el contrario, un a&ntilde;ejo y venerable origen ingl&eacute;s y que sus autores
  brit&aacute;nicos de hace doscientos a&ntilde;os iban bastante m&aacute;s all&aacute; que sus descendientes de hoy
  d&iacute;a.</p>
  <p>En efecto, &#191;qu&eacute; es el agnosticismo si no un materialismo vergonzante? La concepci&oacute;n
  agn&oacute;stica de la naturaleza es enteramente materialista. Todo el mundo natural est&aacute;
  regido por leyes y excluye en absoluto toda influencia exterior. Pero nosotros, a&ntilde;ade
  cautamente el agn&oacute;stico, no estamos en condiciones de poder probar o refutar la
  existencia de un ser supremo fuera del mundo por nosotros conocido. Esta reserva pod&iacute;a
  tener su raz&oacute;n de ser en la &eacute;poca en que Laplace, como Napole&oacute;n le preguntase por qu&eacute;
  en la M&eacute;canique C&eacute;leste <a name="*p104" href="SUS80s.html#fnp104*">[*]</a> del gran astr&oacute;nomo no
  se mencionaba siquiera al creador del mundo, contest&oacute; con estas palabras orgullosas: <FONT SIZE=-2>&lt;&lt;</FONT><i>Je
  n'avais pas besoin de cette hypothËse</i><FONT SIZE=-2>&gt;&gt;</FONT> <a name="**p104" href="SUS80s.html#fnp104**">[**]</a>.
  Pero hoy nuestra idea del universo en su desarrollo no deja el menor lugar ni para un
  creador ni para un regente del universo; y si quisi&eacute;ramos admitir la existencia de un ser
  supremo puesto al margen de todo el mundo existente, incurrir&iacute;amos en una contradicci&oacute;n
  l&oacute;gica, y adem&aacute;s, me parece, inferir&iacute;amos una ofensa inmerecida a los sentimientos de
  la gente religiosa.</p>
  <p>Nuestro agn&oacute;stico reconoce tambi&eacute;n que todos nuestros conocimientos descansan en las
  comunicaciones que recibimos por</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fnp104*" href="SUS80s.html#*p104"><font size="-1">[*]</font></a><font size="-1"> P.
  Laplace, Trait&eacute; de m&eacute;canique c&eacute;leste (&quot;Tratado de mec&aacute;nica celeste<FONT SIZE=-2>&gt;&gt;</FONT>) Vols.
  I&#151;V, Paris, 1799-1825. (N. de la Edit).<br>
  </font><a name="fnp104**" href="SUS80s.html#**p104"><font size="-1">[**]</font></a><font size="-1">
  <FONT SIZE=-2>&lt;&lt;</FONT>No ten&iacute;a necesidad de recurrir a esta hip&oacute;tesis<FONT SIZE=-2>&gt;&gt;</FONT>. (<em>N. de la Edit.</em>)</p>
  </font><h6 align="right"><strong>p&aacute;g. 105</strong></h6>
  <p>medio de nuestros sentidos. Pero, &#191;c&oacute;mo sabemos &#151;a&ntilde;ade&#151; si nuestros
  sentidos nos transmiten realmente una imagen exacta de los objetos que percibimos a
  trav&eacute;s de ellos? Y a continuaci&oacute;n nos dice que cuando habla de las cosas o de sus
  propiedades, no se refiere, en realidad, a estas cosas ni a sus propiedades, acerca de las
  cuales no puede saber nada de cierto, sino solamente a las impresiones que dejan en sus
  sentidos. Es, ciertamente, un modo de concebir que parece dif&iacute;cil rebatir por v&iacute;a de
  simple argumentaci&oacute;n. Pero los hombres, antes de argumentar, hab&iacute;an actuado. <FONT SIZE=-2>&lt;&lt;</FONT><i>Im
  Anfang war die That</i><FONT SIZE=-2>&gt;&gt;</FONT> <a href="SUS80s.html#fnp105*" name="*p105">[*]</a>. Y la acci&oacute;n humana
  hab&iacute;a resuelto la dificultad mucho antes de que las cavilaciones humanas la inventasen. <i>The
  proof of the pudding is in the eating</i> <a name="**p105" href="SUS80s.html#fnp105**">[**]</a>.
  Desde el momento en que aplicamos estas cosas, con arreglo a las cualidades que percibimos
  en ellas, a nuestro propio uso, sometemos las percepciones de nuestros sentidos a una
  prueba infalible en cuanto a su exactitud o falsedad. Si estas percepciones fuesen falsas,
  lo ser&iacute;a tambi&eacute;n nuestro juicio acerca de la posibilidad de emplear la cosa de que se
  trata, y nuestro intento de emplearla tendr&iacute;a que fracasar forzosamente. Pero si
  conseguimos el fin perseguido, si encontramos que la cosa corresponde a la idea que nos
  form&aacute;bamos de ella, que nos da lo que de ella esper&aacute;bamos al emplearla, tendremos la
  prueba positiva de que, <i>dentro de estos l&iacute;mites</i>, nuestras percepciones acerca de
  esta cosa y de sus propiedades coinciden con la realidad existente fuera de nosotros. En
  cambio, si nos encontramos con que hemos dado un golpe en falso, no tardamos generalmente
  mucho tiempo en descubrir las causas de nuestro error; llegamos a la conclusi&oacute;n de que la
  percepci&oacute;n en que se basaba nuestra acci&oacute;n era incompleta y superficial, o se hallaba
  enlazada con los resultados de otras percepciones de un modo no justificado por la
  realidad de las cosas; es decir, hab&iacute;amos realizado lo que denominamos un razonamiento
  defectuoso. Mientras adiestremos y empleemos bien nuestros sentidos y ajustemos nuestro
  modo de proceder a los l&iacute;mites que trazan las observaciones bien hechas y bien
  utilizadas, veremos que los resultados de nuestros actos suministran la prueba de la
  conformidad de nuestras percepciones con la naturaleza objetiva de las cosas percibidas.
  Ni en un solo caso, seg&uacute;n la experiencia que poseemos hasta hoy, nos hemos visto
  obligados a llegar a la conclusi&oacute;n de que las percepciones sensoriales cient&iacute;ficamente
  controladas originan en nuestro cerebro ideas del mundo exterior que difieren por su
  naturaleza de la realidad, o de que entre el mundo</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fnp105*" href="SUS80s.html#*p105"><font size="-1">[*]</font></a><font size="-1"><FONT SIZE=-2>&lt;&lt;</FONT>En el
  principio era la acci&oacute;n<FONT SIZE=-2>&gt;&gt;</FONT>. Goethe, Fausto, parte I, escena III. (<em>N. de la Edit.</em>)<br>
  </font><a name="fnp105**" href="SUS80s.html#**p105"><font size="-1">[**]</font></a><font size="-1">
  <FONT SIZE=-2>&lt;&lt;</FONT>El pudin se prueba comi&eacute;ndolo<FONT SIZE=-2>&gt;&gt;</FONT>. (N. de la Edit).</p>
  </font><h6><strong>p&aacute;g. 106</strong></h6>
  <p>exterior y las percepciones que nuestros sentidos nos transmiten de &eacute;l media una
  incompatibilidad innata.</p>
  <p>Pero, al llegar aqu&iacute;, se presenta el agn&oacute;stico neokantiano y nos dice: S&iacute;, podremos
  tal vez percibir exactamente las propiedades de una cosa, pero nunca aprehender la cosa en
  s&iacute; por medio de ning&uacute;n proceso sensorial o discursivo. Esta <FONT SIZE=-2>&lt;&lt;</FONT>cosa en s&iacute;<FONT SIZE=-2>&gt;&gt;</FONT> cae m&aacute;s
  all&aacute; de nuestras posibilidades de conocimiento. A esto, ya hace mucho tiempo, que ha
  contestado Hegel: desde el momento en que conocemos todas las propiedades de una cosa,
  conocemos tambi&eacute;n la cosa misma; s&oacute;lo queda en pie el hecho de que esta cosa existe
  fuera de nosotros, y en cuanto nuestros sentidos nos suministraron este hecho, hemos
  aprehendido hasta el &uacute;ltimo residuo de la cosa en s&iacute;, la famosa e incognoscible <i>Ding
  an sich</i> de Kant. Hoy, s&oacute;lo podemos a&ntilde;adir a eso que, en tiempos de Kant, el
  conocimiento que se ten&iacute;a de las cosas naturales era lo bastante fragmentario para poder
  sospechar detr&aacute;s de cada una de ellas una misteriosa <FONT SIZE=-2>&lt;&lt;</FONT>cosa en s&iacute;<FONT SIZE=-2>&gt;&gt;</FONT>. Pero, de entonces
  ac&aacute;, estas cosas inaprehensibles han sido aprehendidas, analizadas y, m&aacute;s todav&iacute;a,
  reproducidas una tras otra por los gigantescos progresos de la ciencia. Y, desde el
  momento en que podemos <i>producir</i> una cosa, no hay raz&oacute;n ninguna para considerarla
  incognoscible. Para la qu&iacute;mica de la primera mitad de nuestro siglo, las sustancias
  org&aacute;nicas eran cosas misteriosas. Hoy, aprendemos ya a fabricarlas una tras otra, a base
  de los elementos qu&iacute;micos y sin ayuda de procesos org&aacute;nicos. La qu&iacute;mica moderna nos
  dice que tan pronto como se conoce la constituci&oacute;n qu&iacute;mica de cualquier cuerpo, este
  cuerpo puede integrarse a partir de sus elementos. Hoy, estamos todav&iacute;a lejos de conocer
  exactamente la constituci&oacute;n de las sustancias org&aacute;nicas superiores, los cuerpos
  albuminoides, pero no hay absolutamente ninguna raz&oacute;n para que no adquiramos, aunque sea
  dentro de varios siglos, este conocimiento y con ayuda de &eacute;l podamos fabricar alb&uacute;mina
  artificial. Y cuando lo consigamos, habremos conseguido tambi&eacute;n producir la vida
  org&aacute;nica, pues la vida, desde sus formas m&aacute;s bajas hasta las m&aacute;s altas, no es m&aacute;s que
  la modalidad normal de existencia de los cuerpos albuminoides.</p>
  <p>Pero, despu&eacute;s de hechas estas reservas formales, nuestro agn&oacute;stico habla y obra en un
  todo como el materialista empedernido, que en el fondo es. Podr&aacute; decir: a juzgar por lo
  que <i>nosotros</i> sabemos, la materia y el movimiento o, como ahora se dice, la
  energ&iacute;a, no pueden crearse ni destruirse, pero no tenemos pruebas de que ambas no hayan
  sido creadas en alg&uacute;n tiempo remoto y desconocido. Y, si intent&aacute;is volver contra &eacute;l
  esta confesi&oacute;n en un caso dado, os llamar&aacute; al orden a toda prisa y os mandar&aacute; callar.
  Si <i>in abstracto</i> reconoce la posibilidad del espiritualismo,</p>
  <h6 align="right"><strong>p&aacute;g. 107</strong></h6>
  <p><i>in concreto</i> no quiere saber nada de &eacute;l. Os dir&aacute;: por lo que sabemos y podemos
  saber, no existe creador ni regente del Universo; en lo que a nosotros respecta, la
  materia y la energ&iacute;a son tan increables como indestructibles; para nosotros, el
  pensamiento es una forma de la energ&iacute;a, una funci&oacute;n del cerebro. Todo lo que nosotros
  sabemos nos lleva a la conclusi&oacute;n de que el mundo material se halla regido por leyes
  inmutables, etc&eacute;tera, etc&eacute;tera. Por tanto, en la medida en que es un hombre de ciencia,
  en la medida en que <i>sabe</i> algo, el agn&oacute;stico es materialista; fuera de los confines
  de su ciencia, en los campos que no domina, traduce su ignorancia al griego, y la llama
  agnosticismo.</p>
  <p>En todo caso, lo que s&iacute; puede asegurarse es que, aunque yo fuese agn&oacute;stico, no
  podr&iacute;a dar a la concepci&oacute;n de la historia esbozada en este librito el nombre de
  <FONT SIZE=-2>&lt;&lt;</FONT>agnosticismo hist&oacute;rico<FONT SIZE=-2>&gt;&gt;</FONT>. Las gentes de sentimientos religiosos se reir&iacute;an de m&iacute;, los
  agn&oacute;sticos me preguntar&iacute;an, indignados, si quer&iacute;a burlarme de ellos. As&iacute; pues, conf&iacute;o
  en que la <FONT SIZE=-2>&lt;&lt;</FONT>respetabilidad<FONT SIZE=-2>&gt;&gt;</FONT> brit&aacute;nica, que en alem&aacute;n se llama filiste&iacute;smo, no se
  enfadar&aacute; demasiado porque emplee en ingl&eacute;s, como en tantos otros idiomas, el nombre de
  <FONT SIZE=-2>&lt;&lt;</FONT>materialismo hist&oacute;rico<FONT SIZE=-2>&gt;&gt;</FONT> para designar esa concepci&oacute;n de los derroteros de la historia
  universal que ve la causa final y la fuerza propulsora decisiva de todos los
  acontecimientos hist&oacute;ricos importantes en el desarrollo econ&oacute;mico de la sociedad, en las
  transformaciones del modo de producci&oacute;n y de cambio, en la consiguiente divisi&oacute;n de la
  sociedad en distintas clases y en las luchas de estas clases entre s&iacute;.</p>
  <p>Se me guardar&aacute;, tal vez, esta consideraci&oacute;n, sobre todo si demuestro que el
  materialismo hist&oacute;rico puede incluso ser &uacute;til para la respetabilidad brit&aacute;nica. Ya he
  aludido al hecho de que, hace cuarenta o cincuenta a&ntilde;os, el extranjero culto que se
  instalaba a vivir en Inglaterra se ve&iacute;a desagradablemente sorprendido por lo que
  necesariamente ten&iacute;a que considerar como beater&iacute;a y mojigater&iacute;a de la respetable clase
  media inglesa. Ahora demostrar&eacute; que la respetable clase media inglesa de aquel tiempo no
  era, sin embargo, tan est&uacute;pida como el extranjero inteligente se figuraba. Sus tendencias
  religiosas ten&iacute;an su explicaci&oacute;n.</p>
  <p>Cuando Europa sali&oacute; del medioevo, la clase media en ascenso de las ciudades era su
  elemento revolucionario. La posici&oacute;n reconocida, que se hab&iacute;a conquistado dentro del
  r&eacute;gimen feudal de la Edad Media, era ya demasiado estrecha para su fuerza de expansi&oacute;n.
  El libre desarrollo de esta clase media, <i>la burgues&iacute;a</i>, no era ya compatible con el
  sistema feudal; &eacute;ste ten&iacute;a forzosamente que derrumbarse.</p>
  <p>Pero el gran centro internacional del feudalismo era la Iglesia cat&oacute;lica romana. Ella
  un&iacute;a a toda Europa Occidental feudalizada,</p>
  <h6><strong>p&aacute;g. 108</strong></h6>
  <p>pese a todas sus guerras intestinas, en una gran unidad pol&iacute;tica, contrapuesta tanto
  al mundo cism&aacute;tico griego como al mundo mahometano. Rode&oacute; a las instituciones feudales
  del halo de la consagraci&oacute;n divina. Tambi&eacute;n ella hab&iacute;a levantado su jerarqu&iacute;a seg&uacute;n
  el modelo feudal, y era, en fin de cuentas, el mayor de todos los se&ntilde;ores feudales, pues
  pose&iacute;a, por lo menos, la tercera parte de toda la propiedad territorial del mundo
  cat&oacute;lico. Antes de poder dar en cada pa&iacute;s y en diversos terrenos la batalla al
  feudalismo secular hab&iacute;a que destruir esta organizaci&oacute;n central sagrada.</p>
  <p>Paso a paso, con el auge de la burgues&iacute;a, iba produci&eacute;ndose el gran resurgimiento de
  la ciencia. Volv&iacute;an a cultivarse la astronom&iacute;a, la mec&aacute;nica, la f&iacute;sica, la anatom&iacute;a,
  la fisiolog&iacute;a. La burgues&iacute;a necesitaba, para el desarrollo de su producci&oacute;n industrial,
  una ciencia que investigase las propiedades de los cuerpos f&iacute;sicos y el funcionamiento de
  las fuerzas naturales. Pero, hasta entonces la ciencia no hab&iacute;a sido m&aacute;s que la
  servidora humilde de la Iglesia, a la que no se le consent&iacute;a traspasar las fronteras
  establecidas por la fe; en una palabra, hab&iacute;a sido cualquier cosa menos una ciencia.
  Ahora, la ciencia se rebelaba contra la Iglesia; la burgues&iacute;a necesitaba a la ciencia y
  se lanz&oacute; con ella a la rebeli&oacute;n.</p>
  <p>Aqu&iacute; no he tocado m&aacute;s que dos de los puntos en que la burgues&iacute;a en ascenso ten&iacute;a
  necesariamente que chocar con la religi&oacute;n establecida; pero esto bastar&aacute; para probar:
  primero, que la clase m&aacute;s directamente interesada en la lucha contra el poder de la
  Iglesia cat&oacute;lica era precisamente la burgues&iacute;a y, segundo, que por aquel entonces toda
  lucha contra el feudalismo ten&iacute;a que vestirse con un ropaje religioso y dirigirse en
  primera instancia contra la Iglesia. Pero el grito de guerra lanzado por las universidades
  y los hombres de negocios de las ciudades, ten&iacute;a inevitablemente que encontrar, como en
  efecto encontr&oacute;, una fuerte resonancia entre las masas del campo, entre los campesinos,
  que en todas partes estaban empe&ntilde;ados en una dura lucha contra sus se&ntilde;ores feudales
  eclesi&aacute;sticos y seculares, lucha en la que se ventilaba su existencia.</p>
  <p>La gran campa&ntilde;a de la burgues&iacute;a europea contra el feudalismo culmin&oacute; en tres grandes
  batallas decisivas.</p>
  <p>La primera fue la que llamamos la Reforma protestante alemana. Al grito de rebeli&oacute;n de
  Lutero contra la Iglesia, respondieron dos insurrecciones pol&iacute;ticas; primero, la de la
  nobleza baja, acaudillada por Franz von Sickingen, en 1523, y luego la gran guerra
  campesina, en 1525. Ambas fueron aplastadas, a causa, principalmente, de la falta de
  decisi&oacute;n del partido m&aacute;s interesado en la lucha: la burgues&iacute;a de las ciudades: falta de
  decisi&oacute;n cuyas causas no podemos investigar aqu&iacute;. Desde este instante,</p>
  <h6 align="right"><strong>p&aacute;g. 109</strong></h6>
  <p>la lucha degener&oacute; en una reyerta entre los pr&iacute;ncipes locales y el poder central del
  emperador, trayendo como consecuencia el borrar a Alemania por doscientos a&ntilde;os del
  concierto de las naciones pol&iacute;ticamente activas de Europa. Cierto es que la Reforma
  luterana condujo a una nueva religi&oacute;n; aquella precisamente que necesitaba la monarqu&iacute;a
  absoluta. Apenas abrazaron el luteranismo, los campesinos del noreste de Alemania se
  vieron degradados de hombres libres a siervos de la gleba.</p>
  <p>Pero, donde Lutero fall&oacute;, triunf&oacute; Calvino. El dogma calvinista cuadraba a los m&aacute;s
  intr&eacute;pidos burgueses de la &eacute;poca. Su doctrina de la predestinaci&oacute;n era la expresi&oacute;n
  religiosa del hecho de que en el mundo comercial, en el mundo de la competencia, el &eacute;xito
  o la bancarrota no depende de la actividad o de la aptitud del individuo, sino de
  circunstancias independientes de &eacute;l. <FONT SIZE=-2>&lt;&lt;</FONT>As&iacute; que no es del que quiere ni del que corre,
  sino de la misericordia<FONT SIZE=-2>&gt;&gt;</FONT> de fuerzas econ&oacute;micas superiores, pero desconocidas. Y esto era
  m&aacute;s verdad que nunca en una &eacute;poca de revoluci&oacute;n econ&oacute;mica, en que todos los viejos
  centros y caminos comerciales eran desplazados por otros nuevos, en que se abr&iacute;a al mundo
  Am&eacute;rica y la India y en que vacilaban y se ven&iacute;an abajo hasta los art&iacute;culos econ&oacute;micos
  de fe m&aacute;s sagrados: los valores del oro y de la plata. Adem&aacute;s, el r&eacute;gimen de la Iglesia
  calvinista era absolutamente democr&aacute;tico y republicano: &#191;c&oacute;mo pod&iacute;an los reinos de
  este mundo seguir siendo s&uacute;bditos de los reyes, de los obispos y de los se&ntilde;ores feudales
  donde el reino de Dios se hab&iacute;a republicanizado? Si el luteranismo alem&aacute;n se convirti&oacute;
  en un instrumento sumiso en manos de los peque&ntilde;os pr&iacute;ncipes alemanes, el calvinismo
  fund&oacute; una rep&uacute;blica en Holanda y fuertes partidos republicanos en Inglaterra y, sobre
  todo, en Escocia.</p>
  <p>En el calvinismo encontr&oacute; acabada su teor&iacute;a de lucha la segunda gran insurrecci&oacute;n de
  la burgues&iacute;a. Esta insurrecci&oacute;n se produjo en Inglaterra. La puso en marcha la
  burgues&iacute;a de las ciudades, pero fueron los campesinos medios (la <i>yeomanry</i>) de los
  distritos rurales los que arrancaron el triunfo. Cosa singular: en las tres grandes
  revoluciones burguesas son los campesinos los que suministran las tropas de combate, y
  ellos tambi&eacute;n, precisamente, la clase, que, despu&eacute;s de alcanzar el triunfo, sale
  arruinada infaliblemente por las consecuencias econ&oacute;micas de este triunfo. Cien a&ntilde;os
  despu&eacute;s de Cromwell, la <i>yeomanry</i> de Inglaterra casi hab&iacute;a desaparecido. En todo
  caso, sin la intervenci&oacute;n de esta <i>yeomanry</i> y del elemento <i>plebeyo</i> de las
  ciudades, la burgues&iacute;a nunca hubiera podido conducir la lucha hasta su final victorioso
  ni llevado al cadalso a Carlos I. Para que la burgues&iacute;a se embolsase aunque s&oacute;lo fueran
  los frutos del triunfo que estaban bien maduros, fue necesario llevar la revoluci&oacute;n
  bastante m&aacute;s all&aacute; de su meta:</p>
  <h6><strong>p&aacute;g. 110</strong></h6>
  <p>exactamente como habr&iacute;a de ocurrir en Francia en 1793 y en Alemania en 1848. Parece
  ser &eacute;sta, en efecto, una de las leyes que presiden el desarrollo de la sociedad burguesa.</p>
  <p>Despu&eacute;s de este exceso de actividad revolucionaria, sigui&oacute; la inevitable reacci&oacute;n
  que, a su vez, rebas&oacute; tambi&eacute;n el punto en que deb&iacute;a haberse mantenido. Tras una serie
  de vacilaciones, consigui&oacute; fijarse, por fin, el nuevo centro de gravedad, que se
  convirti&oacute;, a su vez, en nuevo punto de arranque. El per&iacute;odo grandioso de la historia
  inglesa, al que los filisteos dan el nombre de <FONT SIZE=-2>&lt;&lt;</FONT>la gran rebeli&oacute;n<FONT SIZE=-2>&gt;&gt;</FONT>, y las luchas que le
  siguieron, alcanzan su remate en el episodio relativamente insignificante de 1689, que los
  historiadores liberales se&ntilde;alan con el nombre de la <FONT SIZE=-2>&lt;&lt;</FONT>gloriosa revoluci&oacute;n<FONT SIZE=-2>&gt;&gt;</FONT> <a
  name="p110*" href="SUS80s.html#[12]">[12]</a>.</p>
  <p>El nuevo punto de partida fue una transacci&oacute;n entre la burgues&iacute;a en ascenso y los
  antiguos grandes terratenientes feudales. Estos, aunque entonces como hoy se les conociese
  por el nombre de aristocracia estaban ya desde hac&iacute;a largo tiempo en v&iacute;as de convertirse
  en lo que Luis Felipe hab&iacute;a de ser mucho despu&eacute;s en Francia: en los primeros burgueses
  de la naci&oacute;n. Para suerte de Inglaterra, los antiguos barones feudales se hab&iacute;an
  destrozado unos a otros en las guerras de las Dos Rosas <a name="p110**" href="SUS80s.html#[13]">[13]</a>.
  Sus sucesores, aunque descendientes en su mayor&iacute;a de las mismas antiguas familias,
  proced&iacute;an ya de l&iacute;neas colaterales tan alejadas, que formaban una corporaci&oacute;n
  completamente nueva; sus costumbres y tendencias ten&iacute;an mucho m&aacute;s de burguesas que de
  feudales; conoc&iacute;an perfectamente el valor del dinero, y se aplicaron en seguida a
  aumentar las rentas de sus tierras, arrojando de ellas a cientos de peque&ntilde;os
  arrendatarios y sustituy&eacute;ndolos por reba&ntilde;os de ovejas. Enrique VIII cre&oacute; una masa de
  nuevos landlords burgueses, regalando y dilapidando los bienes de la Iglesia; y a
  id&eacute;nticos resultados condujeron las confiscaciones de grandes propiedades territoriales,
  que se prosiguieron sin interrupci&oacute;n hasta fines del siglo XVII, para entregarlas luego a
  individuos semi o enteramente advenedizos. De aqu&iacute; que la <FONT SIZE=-2>&lt;&lt;</FONT>aristocracia<FONT SIZE=-2>&gt;&gt;</FONT> inglesa, desde
  Enrique VII, lejos de oponerse al desarrollo de la producci&oacute;n industrial procurase sacar
  indirectamente provecho de ella. Adem&aacute;s, una parte de los grandes terratenientes se
  mostr&oacute; dispuesta en todo momento, por m&oacute;viles econ&oacute;micos o pol&iacute;ticos a colaborar con
  los caudillos de la burgues&iacute;a industrial y financiera. La transacci&oacute;n de 1689 no fue,
  pues, dif&iacute;cil de conseguir. Los trofeos pol&iacute;ticos &#151;los cargos, las sinecuras, los
  grandes sueldos&#151; les fueron respetados a las familias de la aristocracia rural, a
  condici&oacute;n de que defendiesen cumplidamente los intereses econ&oacute;micos de la clase media
  financiera, industrial y mercantil. Y estos intereses econ&oacute;micos eran ya, por aquel
  entonces, bastante poderosos; eran ellos los</p>
  <h6 align="right"><strong>p&aacute;g. 111</strong></h6>
  <p>que trazaban en &uacute;ltimo t&eacute;rmino los rumbos de la pol&iacute;tica nacional. Podr&iacute;a haber
  rencillas acerca de los detalles, pero la oligarqu&iacute;a aristocr&aacute;tica sab&iacute;a demasiado bien
  cu&aacute;n inseparablemente unida se hallaba su propia prosperidad econ&oacute;mica a la de la
  burgues&iacute;a industrial y comercial.</p>
  <p>A partir de este momento, la burgues&iacute;a se convirti&oacute; en parte integrante, modesta pero
  reconocida, de las clases dominantes de Inglaterra. Compart&iacute;a con todas ellas el inter&eacute;s
  de mantener sojuzgada a la gran masa trabajadora del pueblo. El comerciante o fabricante
  mismo ocupaba, frente a su dependiente, a sus obreros o a sus criados, la posici&oacute;n del
  amo, o la posici&oacute;n de su <FONT SIZE=-2>&lt;&lt;</FONT>superior natural<FONT SIZE=-2>&gt;&gt;</FONT>, como se dec&iacute;a hasta hace muy poco en
  Inglaterra. Ten&iacute;a que estrujarles la mayor cantidad y la mejor calidad de trabajo
  posible; para conseguirlo, hab&iacute;a de educarlos en una conveniente sumisi&oacute;n.
  Personalmente, era un hombre religioso; su religi&oacute;n le hab&iacute;a suministrado la bandera
  bajo la cual combati&oacute; al rey y a los se&ntilde;ores; muy pronto, hab&iacute;a descubierto tambi&eacute;n
  los recursos que esta religi&oacute;n le ofrec&iacute;a para trabajar los esp&iacute;ritus de sus inferiores
  naturales y hacerlos sumisos a las &oacute;rdenes de los amos, que los designios inescrutables
  de Dios les hab&iacute;an puesto. En una palabra, el burgu&eacute;s ingl&eacute;s participaba ahora en la
  empresa de sojuzgar a los <FONT SIZE=-2>&lt;&lt;</FONT>estamentos inferiores<FONT SIZE=-2>&gt;&gt;</FONT>, a la gran masa productora de la
  naci&oacute;n, y uno de los medios que se empleaba para ello era la influencia de la religi&oacute;n.</p>
  <p>Pero a esto ven&iacute;a a a&ntilde;adirse una nueva circunstancia, que reforzaba las inclinaciones
  religiosas de la burgues&iacute;a: la aparici&oacute;n del materialismo en Inglaterra. Esta nueva
  doctrina no s&oacute;lo her&iacute;a los p&iacute;os sentimientos de la clase media, sino que, adem&aacute;s, se
  anunciaba como una filosof&iacute;a destinada solamente a los sabios y hombres cultos del gran
  mundo; al contrario de la religi&oacute;n, buena para la gran masa no ilustrada, incluyendo a la
  burgues&iacute;a. Con Hobbes, esta doctrina pis&oacute; la escena como defensora de las prerrogativas
  y de la omnipotencia reales e invit&oacute; a la monarqu&iacute;a absoluta a atar corto a aquel <i>puer
  robustus sed mailitiosus</i> <a name="*p111" href="SUS80s.html#fnp111*">[*]</a> que era el pueblo.
  Tambi&eacute;n en los continuadores de Hobbes, en Bolingbroke, en Shaftesbury, etc., la nueva
  forma de&iacute;stica del materialismo segu&iacute;a siendo una doctrina aristocr&aacute;tica, esot&eacute;rica <a
  name="**p111" href="SUS80s.html#fnp111**">[**]</a> y odiada, por tanto, de la burgues&iacute;a, no s&oacute;lo
  por ser una herej&iacute;a religiosa, sino tambi&eacute;n por sus conexiones pol&iacute;ticas antiburguesas.
  Por eso, frente al materialismo y al de&iacute;smo de la aristocracia, las sectas protestantes,
  que hab&iacute;an suministrado la bandera y los hombres para luchar contra los Estuardos, eran
  precisamente</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fnp111*" href="SUS80s.html#*p111"><font size="-1">[*]</font></a><font size="-1"> Muchacho
  robusto, pero malicioso. (<em>N. de la Edit.</em>)<br>
  </font><a name="fnp111**" href="SUS80s.html#**p111"><font size="-1">[**]</font></a><font size="-1">
  Oculta, s&oacute;lo destinada a los iniciados. (<em>N. de la Edit.</em>)</p>
  </font><h6><strong>p&aacute;g. 112</strong></h6>
  <p>las que daban el contingente principal de las fuerzas de la clase media progresiva y
  las que todav&iacute;a hoy forman la m&eacute;dula del <FONT SIZE=-2>&lt;&lt;</FONT>gran partido liberal<FONT SIZE=-2>&gt;&gt;</FONT>.</p>
  <p>Entretanto, el materialismo pas&oacute; de Inglaterra a Francia donde se encontr&oacute; con una
  segunda escuela materialista de fil&oacute;sofos, que hab&iacute;an surgido del cartesianismo <a
  name="p112*" href="SUS80s.html#[14]">[14]</a>, y con la que se refundi&oacute;. Tambi&eacute;n en Francia segu&iacute;a
  siendo al principio una doctrina exclusivamente aristocr&aacute;tica. Pero su car&aacute;cter
  revolucionario no tard&oacute; en revelarse. Los materialistas franceses no limitaban su
  cr&iacute;tica simplemente a las materias religiosas, sino que la hac&iacute;an extensiva a todas las
  tradiciones cient&iacute;ficas y a todas las instituciones pol&iacute;ticas de su tiempo; para
  demostrar la posibilidad de aplicaci&oacute;n universal de su teor&iacute;a, siguieron el camino m&aacute;s
  corto: la aplicaron audazmente a todos los objetos del saber en la
  &quot;Encyclop&eacute;die&quot;, la obra gigantesca que les vali&oacute; el nombre de
  <FONT SIZE=-2>&lt;&lt;</FONT>enciclopedistas<FONT SIZE=-2>&gt;&gt;</FONT>. De este modo, el materialismo, bajo una u otra forma &#151;como
  materialismo declarado o como de&iacute;smo&#151;, se convirti&oacute; en el credo de toda la juventud
  culta de Francia; hasta tal punto, que durante la Gran Revoluci&oacute;n la teor&iacute;a creada por
  los realistas ingleses sirvi&oacute; de bandera te&oacute;rica a los republicanos y terroristas
  franceses, y de ella sali&oacute; el texto de la &quot;Declaraci&oacute;n de los Derechos del
  Hombre&quot; <a name="p112**" href="SUS80s.html#[15]">[15]</a>.</p>
  <p>La Gran Revoluci&oacute;n francesa fue la tercera insurrecci&oacute;n de la burgues&iacute;a, pero la
  primera que se despoj&oacute; totalmente del manto religioso, dando la batalla en el campo
  pol&iacute;tico abierto. Y fue tambi&eacute;n la primera que llev&oacute; realmente la batalla hasta la
  destrucci&oacute;n de uno de los dos combatientes, la aristocracia, y el triunfo completo del
  otro, la burgues&iacute;a. En Inglaterra, la continuidad ininterrumpida de las instituciones
  prerrevolucionarias y postrrevolucionarias y la transacci&oacute;n sellada entre los grandes
  terratenientes y los capitalistas, encontraban su expresi&oacute;n en la continuidad de los
  precedentes judiciales, as&iacute; como en la respetuosa conservaci&oacute;n de las formas legales del
  feudalismo. En Francia la revoluci&oacute;n rompi&oacute; plenamente con las tradiciones del pasado,
  barri&oacute; los &uacute;ltimos vestigios del feudalismo y cre&oacute;, con el <i>Code civil</i> <a
  name="p112***" href="SUS80s.html#[16]">[16]</a>, una adaptaci&oacute;n magistral a las relaciones
  capitalistas modernas del antiguo Derecho romano, de aquella expresi&oacute;n casi perfecta de
  las relaciones jur&iacute;dicas derivadas de la fase econ&oacute;mica que Marx llama la <FONT SIZE=-2>&lt;&lt;</FONT>producci&oacute;n
  de mercanc&iacute;as<FONT SIZE=-2>&gt;&gt;</FONT>; tan magistral, que este C&oacute;digo franc&eacute;s revolucionario sirve todav&iacute;a
  hoy en todos los pa&iacute;ses &#151;sin exceptuar a Inglaterra&#151; de modelo para las
  reformas del derecho de propiedad. Pero, no por ello debemos perder de vista una cosa.
  Aunque el Derecho ingl&eacute;s contin&uacute;a expresando las relaciones econ&oacute;micas de la sociedad
  capitalista en un lenguaje feudal b&aacute;rbaro, que guarda con la cosa expresada la misma
  relaci&oacute;n</p>
  <h6 align="right"><strong>p&aacute;g. 113</strong></h6>
  <p>que la ortograf&iacute;a con la fon&eacute;tica inglesa &#151;<FONT SIZE=-2>&lt;&lt;</FONT><i>vous &eacute;crivez Londres et vous
  prononcez Constantinople</i><FONT SIZE=-2>&gt;&gt;</FONT>, <a name="*p113" href="SUS80s.html#fnp113">[*]</a>, dec&iacute;a un
  franc&eacute;s&#151;, este Derecho ingl&eacute;s es el &uacute;nico que ha mantenido indemne a trav&eacute;s de
  los siglos y que ha transplantado a Norteam&eacute;rica y a las colonias la mejor parte de
  aquella libertad personal, aquella autonom&iacute;a local y aquella salvaguardia contra toda
  injerencia, fuera de la de los tribunales; en una palabra, aquellas antiguas libertades
  germ&aacute;nicas que en el continente se hab&iacute;an perdido bajo el r&eacute;gimen de la monarqu&iacute;a
  absoluta y que hasta ahora no han vuelto a recobrarse &iacute;ntegramente en ninguna parte.</p>
  <p>Pero volvamos a nuestro burgu&eacute;s brit&aacute;nico. La revoluci&oacute;n francesa le brind&oacute; una
  magn&iacute;fica ocasi&oacute;n para arruinar, con ayuda de las monarqu&iacute;as continentales, el comercio
  mar&iacute;timo franc&eacute;s, anexionarse las colonias francesas y reprimir las &uacute;ltimas
  pretensiones francesas de hacerle la competencia por mar. Fue &eacute;sta una de las razones de
  que la combatiese. La segunda raz&oacute;n era que los m&eacute;todos de esta revoluci&oacute;n le hac&iacute;an
  muy poca gracia. No ya su <FONT SIZE=-2>&lt;&lt;</FONT>execrable<FONT SIZE=-2>&gt;&gt;</FONT> terrorismo, sino tambi&eacute;n su intento de implantar
  el r&eacute;gimen burgu&eacute;s hasta en sus &uacute;ltimas consecuencias. &#191;Qu&eacute; iba a hacer en el mundo
  el burgu&eacute;s brit&aacute;nico sin su aristocracia, que le imbu&iacute;a maneras (&#161;y qu&eacute; maneras!) e
  inventaba para &eacute;l modas, que le suministraba la oficialidad para el ej&eacute;rcito,
  salvaguardia del orden dentro del pa&iacute;s, y para la marina, conquistadora de nuevos
  dominios coloniales y de nuevos mercados en el exterior? Cierto es que tambi&eacute;n hab&iacute;a
  dentro de la burgues&iacute;a una minor&iacute;a progresiva, formada por gentes cuyos intereses no
  hab&iacute;an salido tan bien parados en la transacci&oacute;n, esta minor&iacute;a, integrada por la clase
  media de posici&oacute;n m&aacute;s modesta, simpatizaba con la revoluci&oacute;n, pero era impotente en el
  parlamento.</p>
  <p>Por tanto, cuanto m&aacute;s se convert&iacute;a el materialismo en el credo de la revoluci&oacute;n
  francesa, tanto m&aacute;s se aferraba el piadoso burgu&eacute;s brit&aacute;nico a su religi&oacute;n. &#191;Acaso la
  &eacute;poca del terror en Par&iacute;s no hab&iacute;a demostrado lo que ocurre, cuando el pueblo pierde la
  religi&oacute;n? Conforme se extend&iacute;a el materialismo de Francia a los pa&iacute;ses vecinos y
  recib&iacute;a el refuerzo de otras corrientes te&oacute;ricas afines, principalmente el de la
  filosof&iacute;a alemana; conforme en el continente ser materialista y librepensador era, en
  realidad, una cualidad indispensable para ser persona culta, m&aacute;s tenazmente se afirmaba
  la clase media inglesa en sus diversas confesiones religiosas. Por mucho que variasen las
  unas de las otras, todas eran confesiones decididamente religiosas, cristianas.</p>
  <p>Mientras que la revoluci&oacute;n aseguraba el triunfo pol&iacute;tico de la burgues&iacute;a en Francia,
  en Inglaterra Watt, Arkwright, Cartwright</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fnp113" href="SUS80s.html#*p113"><font size="-1">[*]</font></a><font size="-1"> Se
  escribe Londres y se pronuncia Constantinopla. (<em>N. de la Edit.</em>)</font></p>
  <h6><strong>p&aacute;g. 114</strong></h6>
  <p>y otros iniciaron iniciaron una revoluci&oacute;n industrial, que desplaz&oacute; completamente el
  centro de gravedad del poder econ&oacute;mico. Ahora, la burgues&iacute;a enriquec&iacute;ase mucho m&aacute;s
  aprisa que la aristocracia terrateniente. Y, dentro de la burgues&iacute;a misma, la
  aristocracia financiera, los banqueros, etc., iban pasando cada vez m&aacute;s a segundo plano
  ante los fabricantes. La transacci&oacute;n de 1689, aun con las enmiendas que hab&iacute;an ido
  introduci&eacute;ndose poco a poco a favor de la burgues&iacute;a, ya no correspond&iacute;a a la posici&oacute;n
  rec&iacute;proca de las dos partes interesadas. Hab&iacute;a cambiado tambi&eacute;n el car&aacute;cter de &eacute;stas:
  la burgues&iacute;a de 1830 difer&iacute;a mucho de la del siglo anterior. El poder pol&iacute;tico que a&uacute;n
  conservaba la aristocracia y que se pon&iacute;a en acci&oacute;n contra las pretensiones de la nueva
  burgues&iacute;a industrial, h&iacute;zose incompatible con los nuevos intereses econ&oacute;micos.
  Plante&aacute;base la necesidad de renovar la lucha contra la aristocracia; y esta lucha s&oacute;lo
  pod&iacute;a terminar con el triunfo del nuevo poder econ&oacute;mico. Bajo el impulso de la
  revoluci&oacute;n francesa de 1830, se impuso en primer t&eacute;rmino, pese a todas las resistencias,
  la ley de reforma electoral <a name="p114*" href="SUS80s.html#[17]">[17]</a>. Esto dio a la
  burgues&iacute;a una posici&oacute;n fuerte y reconocida en el parlamento. Luego, vino la derogaci&oacute;n
  de las leyes cerealistas <a name="p114**" href="SUS80s.html#[18]">[18]</a>, que instaur&oacute; de una vez
  para siempre el predominio de la burgues&iacute;a, y sobre todo de su parte m&aacute;s activa, los
  fabricantes, sobre la aristocracia de la tierra. Fue &eacute;ste el mayor triunfo de la
  burgues&iacute;a, pero fue tambi&eacute;n el &uacute;ltimo conseguido en su propio y exclusivo inter&eacute;s.
  Todos sus triunfos posteriores hubo de compartirlos con un nuevo poder social, aliado suyo
  en un principio, pero luego rival de ella.</p>
  <p>La revoluci&oacute;n industrial hab&iacute;a creado una clase de grandes fabricantes capitalistas,
  pero hab&iacute;a creado tambi&eacute;n otra, mucho m&aacute;s numerosa, de obreros fabriles. Esta clase
  crec&iacute;a constantemente en n&uacute;mero, a medida que la revoluci&oacute;n industrial se iba
  adue&ntilde;ando de una rama industrial tras otra. Y con su n&uacute;mero, crec&iacute;a tambi&eacute;n su fuerza,
  que se demostr&oacute; ya en 1824, cuando oblig&oacute; al parlamento a derogar a rega&ntilde;adientes las
  leyes contra la libertad de coalici&oacute;n <a name="p114***" href="SUS80s.html#[19]">[19]</a>. Durante la
  campa&ntilde;a de agitaci&oacute;n por la reforma electoral, los obreros formaban el ala radical del
  partido de la reforma; y cuando la ley de 1832 los priv&oacute; del derecho de sufragio,
  sintetizaron sus reivindicaciones en la Carta del Pueblo (People's Charter) <a
  name="p114****" href="SUS80s.html#[20]">[20]</a> y se constituyeron, en oposici&oacute;n al gran partido
  burgu&eacute;s que combat&iacute;a las leyes cerealistas <a name="p114*****" href="SUS80s.html#[21]">[21]</a>, en
  un partido independiente, el partido cartista, que fue el primer partido obrero de nuestro
  tiempo.</p>
  <p>A continuaci&oacute;n, vinieron las revoluciones continentales de febrero y marzo de 1848, en
  las que los obreros desempe&ntilde;aron un papel tan importante y en las que plantearon, por lo
  menos en Par&iacute;s, reivindicaciones que eran resueltamente inadmisibles,</p>
  <h6 align="right"><strong>p&aacute;g. 115</strong></h6>
  <p>desde el punto de vista de la sociedad capitalista. Y luego sobrevino la reacci&oacute;n
  general. Primero, la derrota de los cartistas del 10 de abril de 1848 <a name="p115*"
  href="SUS80s.html#[22]">[22]</a>; despu&eacute;s, el aplastamiento de la insurrecci&oacute;n obrera de Par&iacute;s, en
  junio del mismo a&ntilde;o; m&aacute;s tarde, los descalabros de 1849 en Italia, Hungr&iacute;a y el Sur de
  Alemania; y por &uacute;ltimo, el triunfo de Luis Bonaparte sobre Par&iacute;s, el 2 de diciembre de
  1851 <a name="p115**" href="SUS80s.html#[23]">[23]</a>. Con esto, hab&iacute;ase conseguido ahuyentar, por
  lo menos durante alg&uacute;n tiempo, el espantajo de las reivindicaciones obreras, pero &#161;a
  qu&eacute; costa! Por tanto, si el burgu&eacute;s brit&aacute;nico estaba ya antes convencido de la
  necesidad de mantener en el pueblo vil el esp&iacute;ritu religioso, &#161;con cu&aacute;nta mayor raz&oacute;n
  ten&iacute;a que sentir esa necesidad, despu&eacute;s de todas estas experiencias! Por eso, sin hacer
  el menor caso de las risotadas de burla de sus colegas continentales, continuaba a&ntilde;o tras
  a&ntilde;o gastando miles y decenas de miles en la evangelizaci&oacute;n de los estamentos inferiores.
  No contento con su propia maquinaria religiosa, se dirigi&oacute; al Hermano Jonathan <a
  name="p115***" href="SUS80s.html#[24]">[24]</a>, el m&aacute;s grande organizador de negocios religiosos
  por aquel entonces, e import&oacute; de los Estados Unidos el revivalismo, a Moody y Sankey,
  etc.; y, por &uacute;ltimo, acept&oacute; incluso hasta la ayuda peligrosa del Ej&eacute;rcito de
  Salvaci&oacute;n, que viene a restaurar los recursos de propaganda del cristianismo primitivo,
  que se dirige a los pobres como a los elegidos, combatiendo al capitalismo a su manera
  religiosa y atizando as&iacute; un elemento de lucha de clases del cristianismo primitivo, que
  un buen d&iacute;a puede llegar a ser molesto para las gentes ricas que hoy suministran de su
  bolsillo el dinero para esta propaganda.</p>
  <p>Parece ser una ley del desarrollo hist&oacute;rico el que la burgues&iacute;a no pueda detentar en
  ning&uacute;n pa&iacute;s de Europa el poder pol&iacute;tico &#151;al menos, durante largo tiempo&#151;, de
  la misma manera exclusiva con que pudo hacerlo la aristocracia feudal durante la Edad
  Media. Hasta en Francia, donde se extirp&oacute; tan de ra&iacute;z el feudalismo, la burgues&iacute;a, como
  clase global, s&oacute;lo ejerce todo el poder durante breves per&iacute;odos de tiempo. Bajo Luis
  Felipe (1830-1848), s&oacute;lo gobernaba una peque&ntilde;a parte de la burgues&iacute;a, pues otra parte
  mucho m&aacute;s considerable quedaba excluida del sufragio por el elevado censo de fortuna que
  se exig&iacute;a para poder votar. Bajo la segunda Rep&uacute;blica (1848-1851), gobern&oacute; toda la
  burgues&iacute;a, pero s&oacute;lo durante tres a&ntilde;os; su incapacidad abri&oacute; el camino al Segundo
  Imperio. S&oacute;lo ahora, bajo la tercera Rep&uacute;blica <a name="p115****" href="SUS80s.html#[25]">[25]</a>,
  vemos a la burgues&iacute;a en bloque empu&ntilde;ar el tim&oacute;n por espacio de veinte a&ntilde;os, pero en
  eso revela ya gratos s&iacute;ntomas de decadencia. Hasta ahora, una dominaci&oacute;n de la
  burgues&iacute;a mantenida durante largos a&ntilde;os s&oacute;lo ha sido posible en pa&iacute;ses como
  Norteam&eacute;rica, que nunca conocieron el feudalismo y donde la sociedad se ha construido
  desde el primer momento sobre una base burguesa. Pero hasta</p>
  <h6><strong>p&aacute;g. 116</strong></h6>
  <p>en Francia y en Norteam&eacute;rica llaman ya a la puerta con recios golpes los sucesores de
  la burgues&iacute;a: los obreros.</p>
  <p>En Inglaterra, la burgues&iacute;a no ha ejercido jam&aacute;s el poder indiviso. Hasta el triunfo
  de 1832 dej&oacute; a la aristocracia en el disfrute casi exclusivo de todos los altos cargos
  p&uacute;blicos. Yo no acertaba a explicarme la sumisi&oacute;n con que la clase media rica se
  resignaba a tolerar esto, hasta que un d&iacute;a el gran fabricante liberal Mr. W. A. Forster,
  en un discurso, suplic&oacute; a los j&oacute;venes de Bradford que aprendiesen franc&eacute;s si quer&iacute;an
  hacer carrera, contando a este prop&oacute;sito el triste papel que hab&iacute;a hecho &eacute;l cuando,
  siendo ministro, se vio metido de pronto en una sociedad en que el franc&eacute;s era, por lo
  menos, tan necesario como el ingl&eacute;s. En efecto, los burgueses ingleses de aquel entonces
  eran, quien m&aacute;s quien menos, unos nuevos ricos sin cultura, que ten&iacute;an que ceder a la
  aristocracia, quisieran o no, todos aquellos altos puestos del gobierno que exig&iacute;an otras
  dotes que la limitaci&oacute;n y la fatuidad insulares, salpimentadas por la astucia para los
  negocios <a name="*p116" href="SUS80s.html#fnp116*">[*]</a>. Todav&iacute;a hoy los debates inacabables de
  la prensa sobre la <i>middle-class-education</i> <a name="**p116" href="SUS80s.html#fnp116**">[**]</a>
  revelan que la clase media inglesa no se considera a&uacute;n bastante buena para recibir la
  mejor educaci&oacute;n y busca algo m&aacute;s modesto. Por eso, aun despu&eacute;s de la derogaci&oacute;n de las
  leyes cerealistas, se consider&oacute; como algo muy natural que los que hab&iacute;an arrancado el
  triunfo, los Cobden, los Bright, los Forster, etc&eacute;tera, quedasen privados de toda
  participaci&oacute;n en</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fnp116*" href="SUS80s.html#*p116"><font size="-1">[*]</font></a><font size="-1"> Y hasta
  en materia de negocios la fatuidad del chovinismo nacional es un mal consejo. Hasta hace
  muy poco, el fabricante ingl&eacute;s corriente consideraba denigrante para un ingl&eacute;s hablar
  otro idioma que no fuese el suyo propio y le enorgullec&iacute;a en cierto modo que esos
  <FONT SIZE=-2>&lt;&lt;</FONT>pobres diablos<FONT SIZE=-2>&gt;&gt;</FONT> de los extranjeros se instalasen a vivir en Inglaterra, descarg&aacute;ndole
  con ello del trabajo de vender sus productos en el extranjero. No advert&iacute;a siquiera que
  estos extranjeros, alemanes en su mayor parte, se adue&ntilde;aban de este modo de una gran
  parte del comercio exterior de Inglaterra &#151;tanto del de importaci&oacute;n como del de
  exportaci&oacute;n&#151; y que el comercio directo de los ingleses con el extranjero iba
  circunscribi&eacute;ndose casi exclusivamente a las colonias, a China, a los Estados Unidos y a
  Sudam&eacute;rica. Y tampoco advert&iacute;a que estos alemanes comerciaban con otros alemanes del
  extranjero, que con el tiempo iban organizando una red completa de colonias comerciales
  por todo el mundo. Y cuando, hace unos cuarenta a&ntilde;os, Alemania empez&oacute; seriamente a
  fabricar para la exportaci&oacute;n, encontr&oacute; en estas colonias comerciales alemanas un
  instrumento que le prest&oacute; maravillosos servicios en la empresa de transformarse, en tan
  poco tiempo, de un pa&iacute;s exportador de cereales en un pa&iacute;s industrial de primer orden.
  Por fin, hace unos diez a&ntilde;os, los fabricantes ingleses empezaron a inquietarse y a
  preguntar a sus embajadores y c&oacute;nsules c&oacute;mo era que ya no pod&iacute;an retener a todos sus
  clientes. La respuesta un&aacute;nime fue &eacute;sta: 1† porque no os molest&aacute;is en aprender la
  lengua de vuestros clientes y exig&iacute;s que ellos aprendan la vuestra, y 2† porque no
  intent&aacute;is siquiera satisfacer las necesidades, las costumbres y los gustos de vuestros
  clientes, sino que quer&eacute;is que se atengan a los vuestros, a los de Inglaterra.<br>
  </font><a name="fnp116**" href="SUS80s.html#**p116"><font size="-1">[**]</font></a><font size="-1">
  Educaci&oacute;n de la clase media (<em>N. de la Edit.</em>)</p>
  </font><h6 align="right"><strong>p&aacute;g. 117</strong></h6>
  <p>el gobierno oficial, hasta que por &uacute;ltimo, veinte a&ntilde;os despu&eacute;s, una nueva ley de
  Reforma <a name="p117" href="SUS80s.html#[26]">[26]</a> les abri&oacute; las puertas del ministerio. Hasta
  hoy d&iacute;a est&aacute; la burgues&iacute;a inglesa tan profundamente penetrada de un sentimiento de
  inferioridad social, que sostiene a costa suya y del pueblo una casta decorativa de
  z&aacute;nganos que tienen por oficio representar dignamente a la naci&oacute;n en todos los actos
  solemnes y se considera honrad&iacute;sima cuando se encuentra a un burgu&eacute;s cualquiera
  reconocido como digno de ingresar en esta corporaci&oacute;n selecta y privilegiada, que al fin
  y al cabo ha sido fabricada por la misma burgues&iacute;a.</p>
  <p>As&iacute; pues, la clase media industrial y comercial no hab&iacute;a conseguido a&uacute;n arrojar por
  completo del poder pol&iacute;tico a la aristocracia terrateniente, cuando se present&oacute; en
  escena el nuevo rival: la clase obrera. La reacci&oacute;n que se produjo despu&eacute;s del
  movimiento cartista y las revoluciones continentales, unida a la expansi&oacute;n sin
  precedentes de la industria inglesa desde 1848 a 1866 (expansi&oacute;n que suele atribuirse
  s&oacute;lo al librecambio, pero que se debi&oacute; en mucha mayor parte a la extensi&oacute;n gigantesca
  de los ferrocarriles, los transatl&aacute;nticos y los medios de comunicaci&oacute;n en general)
  volvi&oacute; a poner a los obreros bajo la dependencia de los liberales, cuya ala radical
  formaban, como en los tiempos anteriores al cartismo. Pero, poco a poco, las exigencias
  obreras en cuanto al sufragio universal fueron haci&eacute;ndose irresistibles. Mientras los
  <FONT SIZE=-2>&lt;&lt;</FONT>whigs<FONT SIZE=-2>&gt;&gt;</FONT>, los caudillos de los liberales, temblaban de miedo, Disraeli demostraba su
  superioridad; supo aprovechar el momento propicio para los <FONT SIZE=-2>&lt;&lt;</FONT>tories<FONT SIZE=-2>&gt;&gt;</FONT> introduciendo en los
  distritos electorales urbanos el r&eacute;gimen electoral del <i>household suffrage</i> <a
  name="*p117" href="SUS80s.html#*p117">[*]</a> y, en relaci&oacute;n con &eacute;ste, una nueva distribuci&oacute;n de
  los distritos electorales.</p>
  <p>A esto, sigui&oacute; poco despu&eacute;s el <i>ballot</i> <a name="**p117" href="SUS80s.html#fnp117**">[**]</a>,
  luego, en 1884, el <i>household suffrage</i> h&iacute;zose extensivo a todos los distritos,
  incluso a los de condado, y se introdujo una nueva distribuci&oacute;n de las circunscripciones
  electorales, que las nivelaba hasta cierto punto. Todas estas reformas aumentaron de tal
  modo la fuerza de la clase obrera en las elecciones, que &eacute;sta representaba ya a la
  mayor&iacute;a de los electores en 150 a 200 distritos. &#161;Pero no hay mejor escuela de respeto a
  la tradici&oacute;n que el sistema parlamentario! Si la clase media mira con devoci&oacute;n y
  veneraci&oacute;n al grupo que lord John Manners llama bromeando <FONT SIZE=-2>&lt;&lt;</FONT>nuestra vieja nobleza<FONT SIZE=-2>&gt;&gt;</FONT>, la
  masa de los obreros miraba en aquel tiempo con respeto y acatamiento a la que entonces se
  llamaba <FONT SIZE=-2>&lt;&lt;</FONT>la clase mejor<FONT SIZE=-2>&gt;&gt;</FONT>, la burgues&iacute;a. En realidad, el obrero brit&aacute;nico de hace
  quince a&ntilde;os era ese obrero modelo</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fnp117*" href="SUS80s.html#*p117"><font size="-1">[*]</font></a><font size="-1"> El
  household suffrage establec&iacute;a el derecho de voto para todo el que viviese en casa
  independiente. (<em>N. de la Edit.</em>)<br>
  </font><a name="fnp117**" href="SUS80s.html#**p117"><font size="-1">[**]</font></a><font size="-1">
  Votaci&oacute;n secreta. (<em>N. de la Edit.</em>)</p>
  </font><h6><strong>p&aacute;g. 118</strong></h6>
  <p>cuya consideraci&oacute;n respetuosa por la posici&oacute;n de su patrono y cuya timidez y humildad
  al plantear sus propias reivindicaciones pon&iacute;an un poco de b&aacute;lsamo en las heridas que a
  nuestros socialistas alemanes de c&aacute;tedra <a name="p118*" href="SUS80s.html#[27]">[27]</a> les
  infer&iacute;an las incorregibles tendencias comunistas y revolucionarias de los obreros de su
  pa&iacute;s.</p>
  <p>Sin embargo, los burgueses ingleses, como buenos hombres de negocios, ve&iacute;an m&aacute;s all&aacute;
  que los profesores alemanes. S&oacute;lo de mala gana hab&iacute;an compartido el poder con los
  obreros. Durante el per&iacute;odo cartista, hab&iacute;an tenido ocasi&oacute;n de aprender de lo que era
  capaz el pueblo, ese <i>puer robustus sed malitiosus</i>. Desde entonces, hab&iacute;an tenido
  que aceptar y ver convertida en ley nacional la mayor parte de la Carta del Pueblo. Ahora
  m&aacute;s que nunca, era importante tener al pueblo a raya mediante recursos morales; y el
  recurso moral primero y m&aacute;s importante con que se pod&iacute;a influenciar a las masas segu&iacute;a
  siendo la religi&oacute;n. De aqu&iacute; la mayor&iacute;a de puestos otorgados a curas en los organismos
  escolares y de aqu&iacute; que la burgues&iacute;a se imponga a s&iacute; misma cada vez m&aacute;s tributos para
  sostener toda clase de revivalismos, desde el ritualismo <a name="p118**" href="SUS80s.html#[28]">[28]</a>
  hasta el Ej&eacute;rcito de Salvaci&oacute;n.</p>
  <p>Y entonces lleg&oacute; el triunfo del respetable filiste&iacute;smo brit&aacute;nico sobre la libertad
  de pensamiento y la indiferencia en materias religiosas del burgu&eacute;s continental. Los
  obreros de Francia y Alemania se volvieron rebeldes. Estaban totalmente contaminados de
  socialismo, y adem&aacute;s, por razones muy fuertes, no se preocupaban gran cosa de la
  legalidad de los medios empleados para conquistar el poder. Aqu&iacute;, el <i>puer robustus</i>
  se hab&iacute;a vuelto realmente cada d&iacute;a m&aacute;s <i>malitiosus</i>. Y al burgu&eacute;s franc&eacute;s y
  alem&aacute;n no le quedaba m&aacute;s recurso que renunciar t&aacute;citamente a seguir siendo
  librepensador, como esos guapos mozos que cuando se ven acometidos irremediablemente por
  el mareo, dejan caer el cigarro humeante con que fantocheaban a bordo. Los burlones fueron
  adoptando uno tras otro, exteriormente, una actitud devota y empezaron a hablar con
  respeto de la Iglesia, de sus dogmas y ritos, llegando incluso, cuando no hab&iacute;a m&aacute;s
  remedio, a compartir estos &uacute;ltimos. Los burgueses franceses se negaban a comer carne los
  viernes y los burgueses alemanes se aguantaban, sudando en sus reclinatorios,
  interminables sermones protestantes. Hab&iacute;an llegado con su materialismo a una situaci&oacute;n
  embarazosa. <i>Die Religion muss dem Volk erhalten werden</i> (<FONT SIZE=-2>&lt;&lt;</FONT>&#161;Hay que conservar la
  religi&oacute;n para el pueblo!<FONT SIZE=-2>&gt;&gt;</FONT>); era el &uacute;ltimo y &uacute;nico recurso para salvar a la sociedad de
  su ruina total. Para desgracia suya, no se dieron cuenta de esto hasta que hab&iacute;an hecho
  todo lo humanamente posible para derrumbar para siempre la religi&oacute;n. Hab&iacute;a llegado,
  pues, el momento en que el burgu&eacute;s brit&aacute;nico pod&iacute;a re&iacute;rse,</p>
  <h6 align="right"><strong>p&aacute;g. 119</strong></h6>
  <p>a su vez, de ellos y gritarles: <FONT SIZE=-2>&lt;&lt;</FONT>&#161;Ah, necios, eso ya pod&iacute;a hab&eacute;rselo dicho yo hace
  doscientos a&ntilde;os!<FONT SIZE=-2>&gt;&gt;</FONT></p>
  <p>Sin embargo, me temo mucho que ni la estupidez religiosa del burgu&eacute;s brit&aacute;nico ni la
  conversi&oacute;n <i>post festum</i> <a name="*p119" href="SUS80s.html#fnp119*">[*]</a> del burgu&eacute;s
  continental, consigan poner un dique a la creciente marea proletaria. La tradici&oacute;n es una
  gran fuerza de freno; es la <i>vis inertiae</i> <a name="**p119" href="SUS80s.html#fnp119**">[**]</a>
  de la historia. Pero es una fuerza meramente pasiva; por eso tiene necesariamente que
  sucumbir. De aqu&iacute; que tampoco la religi&oacute;n pueda servir a la larga de muralla protectora
  de la sociedad capitalista. Si nuestras ideas jur&iacute;dicas, filos&oacute;ficas y religiosas no son
  m&aacute;s que los brotes m&aacute;s pr&oacute;ximos o m&aacute;s remotos de las condiciones econ&oacute;micas
  imperantes en una sociedad dada, a la larga estas ideas no pueden mantenerse cuando han
  cambiado completamente aquellas condiciones. Una de dos: o creemos en una revelaci&oacute;n
  sobrenatural, o tenemos que reconocer que no hay dogma religioso capaz de apuntalar una
  sociedad que se derrumba.</p>
  <p>Y la verdad es que tambi&eacute;n en Inglaterra comienzan otra vez los obreros a moverse.
  Indudablemente, el obrero ingl&eacute;s est&aacute; atado por una serie de tradiciones. Tradiciones
  burguesas, como la tan extendida creencia de que no pueden existir m&aacute;s que dos partidos,
  el conservador y el liberal, y de que la clase obrera tiene que valerse del gran partido
  liberal para laborar por su emancipaci&oacute;n. Y tradiciones obreras, heredadas de los tiempos
  de sus primeros tanteos de actuaci&oacute;n independiente, como la eliminaci&oacute;n, en numerosas y
  antiguas tradeuniones, de todos aquellos obreros que no han tenido un determinado tiempo
  reglamentario de aprendizaje; lo que significa, en rigor, que cada una de estas uniones se
  crea sus propios esquiroles. Pero, a pesar de todo esto y mucho m&aacute;s, la clase obrera
  inglesa avanza, como el mismo profesor Brentano se ha visto obligado a comunicar, con
  harto dolor, a sus hermanos, los socialistas de c&aacute;tedra. Avanza, como todo en Inglaterra,
  con paso lento y mesurado, vacilante aqu&iacute;, y all&iacute; mediante tanteos, a veces est&eacute;riles;
  avanza a trechos, con una desconfianza excesivamente prudente hacia el nombre de
  Socialismo, pero asimil&aacute;ndose poco a poco la esencia. Avanza, y su avance va
  comunic&aacute;ndose a una capa obrera tras otra. Ahora, ha sacudido el letargo de los obreros
  no calificados del East End de Londres, y todos nosotros ya hemos visto qu&eacute; magn&iacute;fico
  empuje han dado, a su vez, a la clase obrera estas nuevas fuerzas. Y si el ritmo del
  movimiento no es aconsonantado a la impaciencia de unos u otros, no deben olvidar que es
  precisamente la clase</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fnp119*" href="SUS80s.html#*p119"><font size="-1">[*]</font></a><font size="-1"> Despu&eacute;s
  de la fiesta, o sea, retardada. (<em>N. de la Edit.</em>)<br>
  </font><a name="fnp119**" href="SUS80s.html#**p119"><font size="-1">[**]</font></a><font size="-1">
  La fuerza de la inercia. (<em>N. de la Edit.</em>)</p>
  </font><h6><strong>p&aacute;g. 120</strong></h6>
  <p>obrera la que mantiene vivos los mejores rasgos del car&aacute;cter nacional ingl&eacute;s y que en
  Inglaterra, cuando se da un paso hacia adelante, ya no se pierde jam&aacute;s. Si los hijos de
  los viejos cartistas no dieron de s&iacute;, por los motivos indicados, todo lo que de ellos se
  pod&iacute;a esperar, parece que los nietos van a ser dignos de sus abuelos.</p>
  <p>Pero, el triunfo de la clase obrera europea no depende solamente de Inglaterra. Este
  triunfo s&oacute;lo puede asegurarse mediante la cooperaci&oacute;n, por lo menos, de Inglaterra,
  Francia y Alemania <a href="SUS80s.html#[29]" name="p120">[29]</a>. En estos dos &uacute;ltimos pa&iacute;ses, el
  movimiento obrero le lleva un buen trecho de delantera al de Inglaterra. En Alemania, se
  halla incluso a una distancia ya mesurable del triunfo. Los progresos obtenidos aqu&iacute;
  desde hace veinticinco a&ntilde;os, no tienen precedente. El movimiento obrero alem&aacute;n avanza
  con velocidad acelerada.Y si la burgues&iacute;a alemana ha dado pruebas de su carencia
  lamentable de capacidad pol&iacute;tica, de disciplina, de bravura, de energ&iacute;a y de
  perseverancia, la clase obrera de Alemania ha demostrado que posee en grado abundante
  todas estas cualidades. Hace ya casi cuatrocientos a&ntilde;os que Alemania fue el punto de
  arranque del primer gran alzamiento de la clase media de Europa; tal como est&aacute;n hoy las
  cosas, &#191;es descabellado pensar que Alemania vaya a ser tambi&eacute;n el escenario del primer
  gran triunfo del proletariado europeo?</p>
  <p><em>20 de abril de 1892</em></p>
  <p ALIGN="right"><em>F. Engels</em></p>
  <table border="0" cellspacing="5" cellpadding="0" width="100%">
    <tr>
      <td>Publicado por primera vez en el <br>
      libro: Frederick Engels. <FONT SIZE=-2>&lt;&lt;</FONT><em>Socialism <br>
      Utopian and Scientific</em><FONT SIZE=-2>&gt;&gt;</FONT>, London,<br>
      1892, y con algunas omisiones en<br>
      la traducci&oacute;n alemana del autor<br>
      en la revista <em>Die Neue Zeit</em>, Bd. 1,<br>
      N†N†1, 2, 1892-1893.</td>
      <td width="33%"></td>
      <td valign="top">Se publica de acuerdo con el<br>
      texto de la edici&oacute;n inglesa,<br>
      cotejado con el de la revista.<p><br>
      Traducido del ingl&eacute;s.</td>
    </tr>
  </table>
  <h6 align="right"><strong>p&aacute;g. 121</strong></h6>
  <h2><a name="I"></a>DEL SOCIALISMO UTOPICO AL SOCIALISMO<br>
  CIENTIFICO <a name="p121" href="SUS80s.html#[30]"><font size="-1"><sup>[30]</sup></font></a></h2>
  <p><b>I</b></p>
  <p>El socialismo moderno es, en primer t&eacute;rmino, por su contenido, fruto del reflejo en la
  inteligencia, por un lado, de los antagonismos de clase que imperan en la moderna sociedad
  entre poseedores y despose&iacute;dos, capitalistas y obreros asalariados, y, por otro lado, de
  la anarqu&iacute;a que reina en la producci&oacute;n. Pero, por su forma te&oacute;rica, el socialismo
  empieza present&aacute;ndose como una continuaci&oacute;n, m&aacute;s desarrollada y m&aacute;s consecuente, de
  los principios proclamados por los grandes ilustradores franceses del siglo XVIII. Como
  toda nueva teor&iacute;a, el socialismo, aunque tuviese sus ra&iacute;ces en los hechos materiales
  econ&oacute;micos, hubo de empalmar, al nacer, con las ideas existentes.</p>
  <p>Los grandes hombres que en Francia ilustraron las cabezas para la revoluci&oacute;n que
  hab&iacute;a de desencadenarse, adoptaron ya una actitud resueltamente revolucionaria. No
  reconoc&iacute;an autoridad exterior de ning&uacute;n g&eacute;nero. La religi&oacute;n, la concepci&oacute;n de la
  naturaleza, la sociedad, el orden estatal: todo lo somet&iacute;an a la cr&iacute;tica m&aacute;s
  despiadada; cuanto exist&iacute;a hab&iacute;a de justificar los t&iacute;tulos de su existencia ante el
  fuero de la raz&oacute;n o renunciar a seguir existiendo. A todo se aplicaba como rasero &uacute;nico
  la raz&oacute;n pensante. Era la &eacute;poca en que, seg&uacute;n Hegel, <FONT SIZE=-2>&lt;&lt;</FONT>el mundo giraba sobre la
  cabeza<FONT SIZE=-2>&gt;&gt;</FONT><a name="*p121" href="SUS80s.html#fnp121">[*]</a>, primero, en el sentido de que la cabeza
  humana</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fnp121" href="SUS80s.html#*p121"><font size="-1">[*]</font></a><font size="-1"> He aqu&iacute;
  el pasaje de Hegel referente a la revoluci&oacute;n francesa: <FONT SIZE=-2>&lt;&lt;</FONT>La idea, el concepto de Derecho,
  se hizo valer <i>de golpe</i>, sin que pudiese oponerle <em>(sigue en la p&aacute;g.</em> 122)<em>
  </em>ninguna resistencia la vieja armaz&oacute;n de la injusticia. Sobre la idea del Derecho se
  ha basado ahora, por tanto, una Constituci&oacute;n, y sobre ese fundamento debe basarse en
  adelante todo. Desde que el Sol alumbra en el firmamento y los planetas giran alrededor de
  &eacute;l, nadie hab&iacute;a visto que el hombre se alzase sobre la cabeza, es decir, sobre la idea,
  construyendo con arreglo a &eacute;sta la realidad. Anax&aacute;goras fue el primero que dijo que el <i>nus</i>,
  la raz&oacute;n, gobierna el mundo: pero s&oacute;lo ahora el hombre ha acabado de comprender que el
  pensamiento debe gobernar la realidad espiritual. Era, pues, <i>una espl&eacute;ndida aurora</i>.
  <i>Todos los seres pensantes celebraron esta nueva &eacute;poca</i>. <i>Una sublime emoci&oacute;n</i>
  reinaba en aquella &eacute;poca, <i>un entusiasmo del esp&iacute;ritu estremec&iacute;a el mundo</i>, como
  si por vez primera se lograse la reconciliaci&oacute;n del mundo con la divinidad<FONT SIZE=-2>&gt;&gt;</FONT>. Hegel,
  &quot;Philosophie der Geschichte&quot;, 184O, S. 535 (Hegel, &quot;Filosof&iacute;a de la
  Historia&quot;, 1840, p&aacute;g. 535). &#191;No habr&aacute; llegado la hora de aplicar la ley contra los
  socialistas (22) a estas doctrinas subversivas y atentatorias contra la sociedad, del
  difunto profesor Hegel?</font></p>
  <h6><strong>p&aacute;g. 122</strong></h6>
  <p>y los principios establecidos por su especulaci&oacute;n reclamaban el derecho a ser acatados
  como base de todos los actos humanos y de toda relaci&oacute;n social, y luego tambi&eacute;n, en el
  sentido m&aacute;s amplio de que la realidad que no se ajustaba a estas conclusiones se ve&iacute;a
  subvertida de hecho desde los cimientos hasta el remate. Todas las formas anteriores de
  sociedad y de Estado, todas las ideas tradicionales, fueron arrinconadas en el desv&aacute;n
  como irracionales; hasta all&iacute;, el mundo se hab&iacute;a dejado gobernar por puros prejuicios;
  todo el pasado no merec&iacute;a m&aacute;s que conmiseraci&oacute;n y desprecio. S&oacute;lo ahora hab&iacute;a
  apuntado la aurora, el reino de la raz&oacute;n; en adelante, la superstici&oacute;n, la injusticia,
  el privilegio y la opresi&oacute;n ser&iacute;an desplazados por la verdad eterna, por la eterna
  justicia, por la igualdad basada en la naturaleza y por los derechos inalienables del
  hombre.</p>
  <p>Hoy sabemos ya que ese reino de la raz&oacute;n no era m&aacute;s que el reino idealizado de la
  burgues&iacute;a, que la justicia eterna vino a tomar cuerpo en la justicia burguesa; que la
  igualdad se redujo a la igualdad burguesa ante la ley; que como uno de los derechos m&aacute;s
  esenciales del hombre se proclam&oacute; la propiedad burguesa; y que el Estado de la raz&oacute;n, el
  <FONT SIZE=-2>&lt;&lt;</FONT>contrato social<FONT SIZE=-2>&gt;&gt;</FONT> de Rousseau pis&oacute; y solamente pod&iacute;a pisar el terreno de la realidad,
  convertido en rep&uacute;blica democr&aacute;tica burguesa. Los grandes pensadores del siglo XVIII,
  como todos sus predecesores, no pod&iacute;an romper las fronteras que su propia &eacute;poca les
  trazaba.</p>
  <p>Pero, junto al antagonismo entre la nobleza feudal y la burgues&iacute;a, que se erig&iacute;a en
  representante de todo el resto de la sociedad, manten&iacute;ase en pie el antagonismo general
  entre explotadores y explotados, entre ricos holgazanes y pobres que trabajaban. Y este
  hecho era precisamente el que permit&iacute;a a los representantes de la burgues&iacute;a arrogarse la
  representaci&oacute;n, no de una clase determinada, sino de toda la humanidad doliente. M&aacute;s
  a&uacute;n. Desde el momento mismo en que naci&oacute;, la burgues&iacute;a llevaba</p>
  <h6 align="right"><strong>p&aacute;g. 123</strong></h6>
  <p>en sus entra&ntilde;as a su propia ant&iacute;tesis, pues los capitalistas no pueden existir sin
  obreros asalariados, y en la misma proporci&oacute;n en que los maestros de los gremios
  medievales se convert&iacute;an en burgueses modernos, los oficiales y los jornaleros no
  agremiados transform&aacute;banse en proletarios. Y, si, en t&eacute;rminos generales, la burgues&iacute;a
  pod&iacute;a arrogarse el derecho a representar, <i>en sus luchas contra la nobleza</i>, adem&aacute;s
  de sus intereses, los de las diferentes clases trabajadoras de la &eacute;poca, al lado de todo
  gran movimiento burgu&eacute;s que se desataba estallaban movimientos independientes de aquella
  clase que era el precedente m&aacute;s o menos desarrollado del proletariado moderno. Tal fue en
  la &eacute;poca de la Reforma y de las guerras campesinas en Alemania la tendencia de los
  anabaptistas <a name="p123*" href="SUS80s.html#[31]">[31]</a> y de Tom&aacute;s M&uuml;nzer; en la Gran
  Revoluci&oacute;n inglesa, los <FONT SIZE=-2>&lt;&lt;</FONT>levellers<FONT SIZE=-2>&gt;&gt;</FONT> <a name="p123**" href="SUS80s.html#[32]">[32]</a>, y en la
  Gran Revoluci&oacute;n francesa, Babeuf. Y estas sublevaciones revolucionarias de una clase
  incipiente son acompa&ntilde;adas, a la vez, por las correspondientes manifestaciones te&oacute;ricas:
  en los siglos XVI y XVII aparecen las descripciones ut&oacute;picas de un r&eacute;gimen ideal de la
  sociedad <a name="p123***" href="SUS80s.html#[33]">[33]</a>; en el siglo XVIII, teor&iacute;as directamente
  comunistas ya, como las de Morelly y Mably. La reivindicaci&oacute;n de la igualdad no se
  limitaba a los derechos pol&iacute;ticos, sino que se extend&iacute;a a las condiciones sociales de
  vida de cada individuo; ya no se trataba de abolir tan s&oacute;lo los privilegios de clase,
  sino de destruir las propias diferencias de clase. Un comunismo asc&eacute;tico, a lo espartano,
  que prohib&iacute;a todos los goces de la vida: tal fue la primera forma de manifestarse de la
  nueva doctrina. M&aacute;s tarde, vinieron los tres grandes utopistas: Saint-Simon, en quien la
  tendencia burguesa sigue afirm&aacute;ndose todav&iacute;a, hasta cierto punto, junto a la tendencia
  proletaria; Fourier y Owen, quien, en el pa&iacute;s donde la producci&oacute;n capitalista estaba
  m&aacute;s desarrollada y bajo la impresi&oacute;n de los antagonismos engendrados por ella, expuso en
  forma sistem&aacute;tica una serie de medidas encaminadas a abolir las diferencias de clase, en
  relaci&oacute;n directa con el materialismo franc&eacute;s.</p>
  <p>Rasgo com&uacute;n a los tres es el no actuar como representantes de los intereses del
  proletariado, que entretanto hab&iacute;a surgido como un producto de la propia historia. Al
  igual que los ilustradores franceses, no se proponen emancipar primeramente a una clase
  determinada, sino, de golpe, a toda la humanidad. Y lo mismo que ellos, pretenden
  instaurar el reino de la raz&oacute;n y de la justicia eterna. Pero entre su reino y el de los
  ilustradores franceses media un abismo. Tambi&eacute;n el mundo burgu&eacute;s, instaurado seg&uacute;n los
  principios de &eacute;stos, es irracional e injusto y merece, por tanto, ser arrinconado entre
  los trastos inservibles, ni m&aacute;s ni menos que el feudalismo y las formas sociales que le
  precedieron. Si hasta ahora la verdadera raz&oacute;n y la verdadera justicia no han</p>
  <h6><strong>p&aacute;g. 124</strong></h6>
  <p>gobernado el mundo, es, sencillamente, porque nadie ha sabido penetrar debidamente en
  ellas. Faltaba el hombre genial que ahora se alza ante la humanidad con la verdad, al fin,
  descubierta. El que ese hombre haya aparecido ahora, y no antes, el que la verdad haya
  sido, al fin, descubierta ahora y no antes, no es, seg&uacute;n ellos, un acontecimiento
  inevitable, impuesto por la concatenaci&oacute;n del desarrollo hist&oacute;rico, sino porque el puro
  azar lo quiere as&iacute;. Hubiera podido aparecer quinientos a&ntilde;os antes ahorrando con ello a
  la humanidad quinientos a&ntilde;os de errores, de luchas y de sufrimientos.</p>
  <p>Hemos visto c&oacute;mo los fil&oacute;sofos franceses del siglo XVIII, los precursores de la
  revoluci&oacute;n, apelaban a la raz&oacute;n como &uacute;nico juez de todo lo existente. Se pretend&iacute;a
  instaurar un Estado racional, una sociedad ajustada a la raz&oacute;n, y cuanto contradec&iacute;a a
  la raz&oacute;n eterna deb&iacute;a ser desechado sin piedad. Y hemos visto tambi&eacute;n que, en realidad,
  esa raz&oacute;n eterna no era m&aacute;s que el sentido com&uacute;n idealizado del hombre del estado llano
  que, precisamente por aquel entonces, se estaba convirtiendo en burgu&eacute;s. Por eso cuando
  la revoluci&oacute;n francesa puso en obra esta sociedad racional y este Estado racional,
  result&oacute; que las nuevas instituciones, por m&aacute;s racionales que fuesen en comparaci&oacute;n con
  las antiguas, distaban bastante de la raz&oacute;n absoluta. El Estado racional hab&iacute;a quebrado
  completamente. El contrato social de Rousseau ven&iacute;a a tomar cuerpo en la &eacute;poca del
  terror <a name="p124*" href="SUS80s.html#[34]">[34]</a>, y la burgues&iacute;a, perdida la fe en su propia
  habilidad pol&iacute;tica, fue a refugiarse, primero, en la corrupci&oacute;n del Directorio <a
  name="p124**" href="SUS80s.html#[35]">[35]</a> y, por &uacute;ltimo, bajo la &eacute;gida del despotismo
  napole&oacute;nico. La prometida paz eterna se hab&iacute;a trocado en una interminable guerra de
  conquistas. Tampoco corri&oacute; mejor suerte la sociedad de la raz&oacute;n. El antagonismo entre
  pobres y ricos, lejos de disolverse en el bienestar general, hab&iacute;ase agudizado al
  desaparecer los privilegios de los gremios y otros, que tend&iacute;an un puente sobre &eacute;l, y
  los establecimientos eclesi&aacute;sticos de beneficencia, que lo atenuaban. La <FONT SIZE=-2>&lt;&lt;</FONT>libertad de la
  propiedad<FONT SIZE=-2>&gt;&gt;</FONT> de las trabas feudales, que ahora se convert&iacute;a en realidad, resultaba ser,
  para el peque&ntilde;o burgu&eacute;s y el peque&ntilde;o campesino, la libertad de vender a esos mismos
  se&ntilde;ores poderosos su peque&ntilde;a propiedad, agobiada por la arrolladora competencia del gran
  capital y de la gran propiedad terrateniente; con lo que se convert&iacute;a en la <FONT SIZE=-2>&lt;&lt;</FONT>libertad<FONT SIZE=-2>&gt;&gt;</FONT>
  del peque&ntilde;o burgu&eacute;s y del peque&ntilde;o campesino <i>de toda</i> propiedad. El auge de la
  industria sobre bases capitalistas convirti&oacute; la pobreza y la miseria de las masas
  trabajadoras en condici&oacute;n de vida de la sociedad. El pago al contado fue convirti&eacute;ndose,
  cada vez en mayor grado, seg&uacute;n la expresi&oacute;n de Carlyle, en el &uacute;nico eslab&oacute;n que
  enlazaba a la sociedad. La estad&iacute;stica criminal crec&iacute;a de a&ntilde;o en a&ntilde;o. Los vicios
  feudales,</p>
  <h6 align="right"><strong>p&aacute;g. 125</strong></h6>
  <p>que hasta entonces se exhib&iacute;an imp&uacute;dicamente a la luz del d&iacute;a, no desaparecieron,
  pero se recataron, por el momento, un poco al fondo de la escena; en cambio, florec&iacute;an
  exuberantemente los vicios burgueses, ocultos hasta all&iacute; bajo la superficie. El comercio
  fue degenerando cada vez m&aacute;s en estafa. La <FONT SIZE=-2>&lt;&lt;</FONT>fraternidad<FONT SIZE=-2>&gt;&gt;</FONT> de la divisa revolucionaria <a
  name="p125*" href="SUS80s.html#[36]">[36]</a> tom&oacute; cuerpo en las deslealtades y en la envidia de la
  lucha de competencia. La opresi&oacute;n violenta cedi&oacute; el puesto a la corrupci&oacute;n, y la
  espada, como principal palanca del poder social, fue sustituida por el dinero. El derecho
  de pernada pas&oacute; del se&ntilde;or feudal al fabricante burgu&eacute;s. La prostituci&oacute;n se desarroll&oacute;
  en proporciones hasta entonces inauditas. El matrimonio mismo sigui&oacute; siendo lo que ya
  era: la forma reconocida por la ley, el manto oficial con que se cubr&iacute;a la prostituci&oacute;n,
  complementado adem&aacute;s por una gran abundancia de adulterios. En una palabra, comparadas
  con las brillantes promesas de los ilustradores, las instituciones sociales y pol&iacute;ticas
  instauradas por el <FONT SIZE=-2>&lt;&lt;</FONT>triunfo de la raz&oacute;n<FONT SIZE=-2>&gt;&gt;</FONT> resultaron ser unas tristes y decepcionantes
  caricaturas. S&oacute;lo faltaban los hombres que pusieron de relieve el desenga&ntilde;o y que
  surgieron en los primeros a&ntilde;os del siglo XIX. En 1802, vieron la luz las &quot;Cartas
  ginebrinas&quot; de Saint-Simon; en 1808, public&oacute; Fourier su primera obra, aunque las
  bases de su teor&iacute;a databan ya de 1799; el 1 de enero de 1800, Roberto Owen se hizo cargo
  de la direcci&oacute;n de la empresa de New Lanark <a name="p125**" href="SUS80s.html#[37]">[37]</a>.</p>
  <p>Sin embargo, por aquel entonces, el modo capitalista de producci&oacute;n, y con &eacute;l el
  antagonismo entre la burgues&iacute;a y el proletariado, se hab&iacute;an desarrollado todav&iacute;a muy
  poco. La gran industria, que en Inglaterra acababa de nacer, era todav&iacute;a desconocida en
  Francia. Y s&oacute;lo la gran industria desarrolla, de una parte, los conflictos que
  transforman en una necesidad imperiosa la subversi&oacute;n del modo de producci&oacute;n y la
  eliminaci&oacute;n de su car&aacute;cter capitalista &#151;conflictos que estallan no s&oacute;lo entre las
  clases engendradas por esa gran industria, sino tambi&eacute;n entre las fuerzas productivas y
  las formas de cambio por ella creadas&#151; y, de otra parte, desarrolla tambi&eacute;n en estas
  gigantescas fuerzas productivas los medios para resolver estos conflictos. Si bien, hacia
  1800, los conflictos que brotaban del nuevo orden social apenas empezaban a desarrollarse,
  estaban mucho menos desarrollados, naturalmente, los medios que hab&iacute;an de conducir a su
  soluci&oacute;n. Si las masas despose&iacute;das de Par&iacute;s lograron adue&ntilde;arse por un momento del
  poder durante el r&eacute;gimen del terror y con ello llevar al triunfo a la revoluci&oacute;n
  burguesa, incluso en contra de la burgues&iacute;a, fue s&oacute;lo para demostrar hasta qu&eacute; punto
  era imposible mantener por mucho tiempo este poder en las condiciones de la &eacute;poca. El
  proletariado, que apenas empezaba a destacarse en el seno de estas masas despose&iacute;das,
  como tronco de una clase nueva, totalmente</p>
  <h6><strong>p&aacute;g. 126</strong></h6>
  <p>incapaz todav&iacute;a para desarrollar una acci&oacute;n pol&iacute;tica propia, no representaba m&aacute;s
  que un estamento oprimido, agobiado por toda clase de sufrimientos, incapaz de valerse por
  s&iacute; mismo. La ayuda, en el mejor de los casos, ten&iacute;a que venirle de fuera, de lo alto.</p>
  <p>Esta situaci&oacute;n hist&oacute;rica informa tambi&eacute;n las doctrinas de los fundadores del
  socialismo. Sus teor&iacute;as incipientes no hacen m&aacute;s que reflejar el estado incipiente de la
  producci&oacute;n capitalista, la incipiente condici&oacute;n de clase. Se pretend&iacute;a sacar de la
  cabeza la soluci&oacute;n de los problemas sociales, latente todav&iacute;a en las condiciones
  econ&oacute;micas poco desarrolladas de la &eacute;poca. La sociedad no encerraba m&aacute;s que males, que
  la raz&oacute;n pensante era la llamada a remediar. Trat&aacute;base por eso de descubrir un sistema
  nuevo y m&aacute;s perfecto de orden social, para implantarlo en la sociedad desde fuera, por
  medio de la propaganda, y a ser posible, con el ejemplo, mediante experimentos que
  sirviesen de modelo. Estos nuevos sistemas sociales nac&iacute;an condenados a moverse en el
  reino de la utop&iacute;a; cuanto m&aacute;s detallados y minuciosos fueran, mas ten&iacute;an que degenerar
  en puras fantas&iacute;as.</p>
  <p>Sentado esto, no tenemos por qu&eacute; detenernos ni un momento m&aacute;s en este aspecto,
  incorporado ya definitivamente al pasado. Dejemos que los traperos literarios revuelvan
  solemnemente en estas fantas&iacute;as, que hoy parecen mover a risa, para poner de relieve,
  sobre el fondo de ese <FONT SIZE=-2>&lt;&lt;</FONT>c&uacute;mulo de dislates<FONT SIZE=-2>&gt;&gt;</FONT>, la superioridad de su razonamiento sereno.
  Nosotros, en cambio, nos admiramos de los geniales g&eacute;rmenes de ideas y de las ideas
  geniales que brotan por todas partes bajo esa envoltura de fantas&iacute;a y que los filisteos
  son incapaces de ver.</p>
  <p>Saint-Simon era hijo de la Gran Revoluci&oacute;n francesa, que estall&oacute; cuando &eacute;l no
  contaba a&uacute;n treinta a&ntilde;os. La revoluci&oacute;n fue el triunfo del tercer estado, es decir, de
  la gran masa <i>activa</i> de la naci&oacute;n, a cuyo cargo corr&iacute;an la producci&oacute;n y el
  comercio, sobre los estamentos hasta entonces <i>ociosos y</i> privilegiados de la
  sociedad: la nobleza y el clero. Pero pronto se vio que el triunfo del tercer estado no
  era m&aacute;s que el triunfo de una parte muy peque&ntilde;a de &eacute;l, la conquista del poder pol&iacute;tico
  por el sector socialmente privilegiado de esa clase: la burgues&iacute;a poseyente. Esta
  burgues&iacute;a, adem&aacute;s, se desarrollaba r&aacute;pidamente ya en el proceso de la revoluci&oacute;n,
  especulando con las tierras confiscadas y luego <i>vendidas</i> de la aristocracia y de la
  Iglesia, y estafando a la naci&oacute;n por medio de los suministros al ej&eacute;rcito. Fue
  precisamente el gobierno de estos estafadores el que, bajo el Directorio, llev&oacute; a Francia
  y a la revoluci&oacute;n al borde de la ruina, dando con ello a Napole&oacute;n el pretexto para su
  golpe de Estado. Por eso, en la idea de Saint-Simon, el antagonismo entre el tercer estado
  y los</p>
  <h6 align="right"><strong>p&aacute;g. 127</strong></h6>
  <p>estamentos privilegiados de la sociedad tom&oacute; la forma de un antagonismo entre
  <FONT SIZE=-2>&lt;&lt;</FONT>obreros<FONT SIZE=-2>&gt;&gt;</FONT> y <FONT SIZE=-2>&lt;&lt;</FONT>ociosos<FONT SIZE=-2>&gt;&gt;</FONT>. Los <FONT SIZE=-2>&lt;&lt;</FONT>ociosos<FONT SIZE=-2>&gt;&gt;</FONT> eran no s&oacute;lo los antiguos privilegiados, sino
  todos aquellos que viv&iacute;an de sus rentas, sin intervenir en la producci&oacute;n ni en el
  comercio. En el concepto de <FONT SIZE=-2>&lt;&lt;</FONT>trabajadores<FONT SIZE=-2>&gt;&gt;</FONT> no entraban solamente los obreros
  asalariados, sino tambi&eacute;n los fabricantes, los comerciantes y los banqueros. Que los
  ociosos hab&iacute;an perdido la capacidad para dirigir espiritualmente y gobernar
  pol&iacute;ticamente, era un hecho evidente, que la revoluci&oacute;n hab&iacute;a sellado con car&aacute;cter
  definitivo. Y, para Saint-Simon, las experiencias de la &eacute;poca del terror hab&iacute;an
  demostrado, a su vez, que los descamisados no pose&iacute;an tampoco esa capacidad. Entonces,
  &#191;qui&eacute;nes hab&iacute;an de dirigir y gobernar? Seg&uacute;n Saint-Simon, la ciencia y la industria
  unidas por un nuevo lazo religioso, un <FONT SIZE=-2>&lt;&lt;</FONT>nuevo cristianismo<FONT SIZE=-2>&gt;&gt;</FONT>, forzosamente m&iacute;stico y
  rigurosamente jer&aacute;rquico, llamado a restaurar la unidad de las ideas religiosas, rota
  desde la Reforma. Pero la ciencia eran los sabios acad&eacute;micos; y la industria eran, en
  primer t&eacute;rmino, los burgueses activos, los fabricantes, los comerciantes, los banqueros.
  Y aunque estos burgueses hab&iacute;an de transformarse en una especie de funcionarios
  p&uacute;blicos, de hombres de confianza de toda la sociedad, siempre conservar&iacute;an frente a los
  obreros una posici&oacute;n autoritaria y econ&oacute;micamente privilegiada. Los banqueros ser&iacute;an en
  primer t&eacute;rmino los llamados a regular toda la producci&oacute;n social por medio de una
  reglamentaci&oacute;n del cr&eacute;dito. Ese modo de concebir correspond&iacute;a perfectamente a una
  &eacute;poca en que la gran industria, y con ella el antagonismo entre la burgues&iacute;a y el
  proletariado, apenas comenzaba a despuntar en Francia. Pero Saint-Simon insiste muy
  especialmente en esto: lo que a &eacute;l le preocupa siempre y en primer t&eacute;rmino es la suerte
  de <FONT SIZE=-2>&lt;&lt;</FONT>la clase m&aacute;s numerosa y m&aacute;s pobre<FONT SIZE=-2>&gt;&gt;</FONT> de la sociedad (<FONT SIZE=-2>&lt;&lt;</FONT><i>la classe la plus
  nombreuse et la plus pauvre</i><FONT SIZE=-2>&gt;&gt;</FONT>).</p>
  <p>Saint-Simon sienta ya, en sus &quot;Cartas ginebrinas&quot;, la tesis de que</p>
  <p><small><FONT SIZE=-2>&lt;&lt;</FONT>todos los hombres deben trabajar<FONT SIZE=-2>&gt;&gt;</FONT>.</small></p>
  <p>En la misma obra, se expresa ya la idea de que el reinado del terror era el gobierno de
  las masas despose&iacute;das.</p>
  <p><small><FONT SIZE=-2>&lt;&lt;</FONT>Ved &#151;les grita&#151; lo que aconteci&oacute; en Francia, cuando vuestros
  camaradas subieron al poder, ellos provocaron el hambre<FONT SIZE=-2>&gt;&gt;</FONT>.</small></p>
  <p>Pero el concebir la revoluci&oacute;n francesa como una lucha de clases, y no s&oacute;lo entre la
  nobleza y la burgues&iacute;a, sino entre la nobleza, la burgues&iacute;a <i>y los despose&iacute;dos</i>,
  era, para el a&ntilde;o 1802, un descubrimiento verdaderamente genial. En 1816, Saint-Simon
  declara que la pol&iacute;tica es la ciencia de la producci&oacute;n y predice</p>
  <h6><strong>p&aacute;g. 128</strong></h6>
  <p>ya la total absorci&oacute;n de la pol&iacute;tica por la Econom&iacute;a. Y si aqu&iacute; no hace m&aacute;s que
  aparecer en germen la idea de que la situaci&oacute;n econ&oacute;mica es la base de las instituciones
  pol&iacute;ticas, proclama ya claramente la transformaci&oacute;n del gobierno pol&iacute;tico sobre los
  hombres en una administraci&oacute;n de las cosas y en la direcci&oacute;n de los procesos de la
  producci&oacute;n, que no es sino la idea de la <FONT SIZE=-2>&lt;&lt;</FONT>abolici&oacute;n del Estado<FONT SIZE=-2>&gt;&gt;</FONT>, que tanto estr&eacute;pito
  levanta &uacute;ltimamente. Y, alz&aacute;ndose al mismo plano de superioridad sobre sus
  contempor&aacute;neos, declara, en 1814, inmediatamente despu&eacute;s de la entrada de las tropas
  coligadas en Par&iacute;s <a name="*p128" href="SUS80s.html#fnp128">[*]</a>, y reitera en 1815, durante la
  guerra de los Cien D&iacute;as <a name="p128*" href="SUS80s.html#[38]">[38]</a>, que la alianza de Francia
  con Inglaterra y, en segundo t&eacute;rmino, la de estos pa&iacute;ses con Alemania es la &uacute;nica
  garant&iacute;a del desarrollo pr&oacute;spero y la paz en Europa. Para predicar a los franceses de
  1815 una alianza con los vencedores de Waterloo <a name="p128**" href="SUS80s.html#[39]">[39]</a>,
  hac&iacute;a falta tanta valent&iacute;a como capacidad para ver a lo lejos en la historia.</p>
  <p>Lo que en Saint-Simon es una amplitud genial de conceptos que le permite contener ya,
  en germen, casi todas las ideas no estrictamente econ&oacute;micas de los socialistas
  posteriores, en Fourier es la cr&iacute;tica ingeniosa aut&eacute;nticamente francesa, pero no por
  ello menos profunda, de las condiciones sociales existentes. Fourier coge por la palabra a
  la burgues&iacute;a, a sus encendidos profetas de antes y a sus interesados aduladores de
  despu&eacute;s de la revoluci&oacute;n. Pone al desnudo despiadadamente la miseria material y moral
  del mundo burgu&eacute;s, y la compara con las promesas fascinadoras de los viejos ilustradores,
  con su imagen de una sociedad en la que s&oacute;lo reinar&iacute;a la raz&oacute;n, de una civilizaci&oacute;n
  que har&iacute;a felices a todos los hombres y de una ilimitada perfectibilidad humana.
  Desenmascara las brillantes frases de los ide&oacute;logos burgueses de la &eacute;poca, demuestra
  c&oacute;mo a esas frases altisonantes responde, por todas partes, la m&aacute;s m&iacute;sera de las
  realidades y vuelca sobre este ruidoso fiasco de la fraseolog&iacute;a su s&aacute;tira mordaz.
  Fourier no es s&oacute;lo un cr&iacute;tico; su esp&iacute;ritu siempre jovial hace de &eacute;l un sat&iacute;rico, uno
  de los m&aacute;s grandes sat&iacute;ricos de todos los tiempos. La especulaci&oacute;n criminal desatada
  con el reflujo de la ola revolucionaria y el esp&iacute;ritu mezquino del comercio franc&eacute;s en
  aquellos a&ntilde;os, aparecen pintados en sus obras con trazo magistral y deleitoso. Pero
  todav&iacute;a es m&aacute;s magistral en &eacute;l la cr&iacute;tica de la forma burguesa de las relaciones entre
  los sexos y de la posici&oacute;n de la mujer en la sociedad burguesa. El es el primero que
  proclama que el grado de emancipaci&oacute;n de la mujer en una sociedad es la medida de la
  emancipaci&oacute;n general. Sin embargo, donde m&aacute;s descuella Fourier es en su modo de concebir
  la historia de la</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fnp128" href="SUS80s.html#*p128"><font size="-1">[*]</font></a><font size="-1"> El 31 de
  marzo de 1814. (<em>N. de la Edit.</em>)</font></p>
  <h6 align="right"><strong>p&aacute;g. 129</strong></h6>
  <p>sociedad. Fourier divide toda la historia anterior en cuatro fases o etapas de
  desarrollo: el salvajismo, el patriarcado, la barbarie y la civilizaci&oacute;n, fase esta
  &uacute;ltima que coincide con lo que llamamos hoy sociedad burguesa, es decir, con el r&eacute;gimen
  social implantado desde el siglo XVI, y demuestra que el</p>
  <p><small><FONT SIZE=-2>&lt;&lt;</FONT>orden civilizado eleva a una forma compleja, ambigua, equ&iacute;voca e hip&oacute;crita
  todos aquellos vicios que la barbarie practicaba en medio de la mayor sencillez<FONT SIZE=-2>&gt;&gt;</FONT>.</small></p>
  <p>Para &eacute;l, la civilizaci&oacute;n se mueve en un <FONT SIZE=-2>&lt;&lt;</FONT>c&iacute;rculo vicioso<FONT SIZE=-2>&gt;&gt;</FONT>, en un ciclo de
  contradicciones, que est&aacute; reproduciendo constantemente sin acertar a superarlas,
  consiguiendo de continuo lo contrario precisamente de lo que quiere o pretexta querer
  conseguir. Y as&iacute; nos encontramos, por ejemplo, con que</p>
  <p><small><FONT SIZE=-2>&lt;&lt;</FONT>en la civilizaci&oacute;n la <i>pobreza brota de la misma </i>abundancia<FONT SIZE=-2>&gt;&gt;</FONT>.</small></p>
  <p>Como se ve, Fourier maneja la dial&eacute;ctica con la misma maestr&iacute;a que su contempor&aacute;neo
  Hegel. Frente a los que se llenan la boca hablando de la ilimitada capacidad humana de
  perfecci&oacute;n, pone de relieve, con igual dial&eacute;ctica, que toda fase hist&oacute;rica tiene su
  vertiente ascensional, mas tambi&eacute;n su ladera descendente, y proyecta esta concepci&oacute;n
  sobre el futuro de toda la humanidad. Y as&iacute; como Kant introduce en la ciencia de la
  naturaleza la idea del acabamiento futuro de la Tierra, Fourier introduce en su estudio de
  la historia la idea del acabamiento futuro de la humanidad.</p>
  <p>Mientras el hurac&aacute;n de la revoluci&oacute;n barr&iacute;a el suelo de Francia, en Inglaterra se
  desarrollaba un proceso revolucionario, m&aacute;s tranquilo, pero no por ello menos poderoso.
  El vapor y las m&aacute;quinas-herramienta convirtieron la manufactura en la gran industria
  moderna, revolucionando con ello todos los fundamentos de la sociedad burguesa. El ritmo
  adormilado del desarrollo del per&iacute;odo de la manufactura se convirti&oacute; en un verdadero
  per&iacute;odo de lucha y embate de la producci&oacute;n. Con una velocidad cada vez m&aacute;s acelerada,
  iba produci&eacute;ndose la divisi&oacute;n de la sociedad en grandes capitalistas y proletarios
  despose&iacute;dos, y entre ellos, en lugar del antiguo estado llano estable, llevaba una
  existencia insegura una masa inestable de artesanos y peque&ntilde;os comerciantes, la parte
  m&aacute;s fluctuante de la poblaci&oacute;n. El nuevo modo de producci&oacute;n s&oacute;lo empezaba a remontarse
  por su vertiente ascensional; era todav&iacute;a el modo de producci&oacute;n normal, regular, el
  &uacute;nico posible, en aquellas circunstancias. Y, sin embargo, ya entonces origin&oacute; toda una
  serie de graves calamidades sociales: hacinamiento en los barrios m&aacute;s s&oacute;rdidos de las
  grandes ciudades de una poblaci&oacute;n desarraigada de su suelo; disoluci&oacute;n de todos</p>
  <h6><strong>p&aacute;g. 130</strong></h6>
  <p>los lazos tradicionales de la costumbre, de la sumisi&oacute;n patriarcal y de la familia;
  prolongaci&oacute;n abusiva del trabajo, que sobre todo en las mujeres y en los ni&ntilde;os tomaba
  proporciones aterradoras; desmoralizaci&oacute;n en masa de la clase trabajadora, lanzada de
  s&uacute;bito a condiciones de vida totalmente nuevas: del campo a la ciudad, de la agricultura
  a la industria, de una situaci&oacute;n estable a otra constantemente variable e insegura. En
  estas circunstancias, se alza como reformador un fabricante de veintinueve a&ntilde;os, un
  hombre cuyo candor casi infantil rayaba en lo sublime y que era, a la par, un dirigente
  innato de hombres como pocos. Roberto Owen hab&iacute;ase asimilado las ense&ntilde;anzas de los
  ilustradores materialistas del siglo XVIII, seg&uacute;n las cuales el car&aacute;cter del hombre es,
  de una parte, el producto de su organizaci&oacute;n innata, y de otra, el fruto de las
  circunstancias que rodean al hombre durante su vida, y principalmente durante el per&iacute;odo
  de su desarrollo. La mayor&iacute;a de los hombres de su clase no ve&iacute;an en la revoluci&oacute;n
  industrial m&aacute;s que caos y confusi&oacute;n, una ocasi&oacute;n propicia para pescar en r&iacute;o revuelto
  y enriquecerse aprisa. Owen vio en ella el terreno adecuado para poner en pr&aacute;ctica su
  tesis favorita, introduciendo orden en el caos. Ya en M&aacute;nchester, dirigiendo una f&aacute;brica
  de m&aacute;s de quinientos obreros, hab&iacute;a intentado, no sin &eacute;xito, aplicar pr&aacute;cticamente su
  teor&iacute;a. Desde 1800 a 1829 encauz&oacute; en este sentido, aunque con mucha mayor libertad de
  iniciativa y con un &eacute;xito que le vali&oacute; fama europea, la gran f&aacute;brica de hilados de
  algod&oacute;n de New Lanark, en Escocia, de la que era socio y gerente. Una poblaci&oacute;n que fue
  creciendo paulatinamente hasta 2.500 almas, reclutada al principio entre los elementos
  m&aacute;s heterog&eacute;neos, la mayor&iacute;a de ellos muy desmoralizados, convirti&oacute;se en sus manos en
  una colonia modelo, en la que no se conoc&iacute;a la embriaguez, la polic&iacute;a, los jueces de
  paz, los procesos, los asilos para pobres, ni la beneficencia p&uacute;blica. Para ello, le
  bast&oacute; s&oacute;lo con colocar a sus obreros en condiciones m&aacute;s humanas de vida, consagrando un
  cuidado especial a la educaci&oacute;n de su descendencia. Owen fue el creador de las escuelas
  de p&aacute;rvulos, que funcionaron por vez primera en New Lanark. Los ni&ntilde;os eran enviados a la
  escuela desde los dos a&ntilde;os, y se encontraban tan a gusto en ella, que con dificultad se
  les pod&iacute;a llevar a su casa. Mientras que en las f&aacute;bricas de sus competidores los obreros
  trabajaban hasta trece y catorce horas diarias, en New Lanark la jornada de trabajo era de
  diez horas y media. Cuando una crisis algodonera oblig&oacute; a cerrar la f&aacute;brica durante
  cuatro meses, los obreros de New Lanark, que quedaron sin trabajo, siguieron cobrando
  &iacute;ntegros sus jornales. Y, con todo, la empresa hab&iacute;a incrementado hasta el doble su
  valor y rendido a sus propietarios hasta el &uacute;ltimo d&iacute;a, abundantes ganancias.</p>
  <h6 align="right"><strong>p&aacute;g. 131</strong></h6>
  <p>Sin embargo, Owen no estaba satisfecho con lo conseguido. La existencia que hab&iacute;a
  procurado a sus obreros distaba todav&iacute;a mucho de ser, a sus ojos, una existencia digna de
  un ser humano</p>
  <p><small><FONT SIZE=-2>&lt;&lt;</FONT>Aquellos hombres eran mis esclavos<FONT SIZE=-2>&gt;&gt;</FONT></small> &#151;dec&iacute;a.</p>
  <p>Las circunstancias relativamente favorables, en que les hab&iacute;a colocado, estaban
  todav&iacute;a muy lejos de permitirles desarrollar racionalmente y en todos sus aspectos el
  car&aacute;cter y la inteligencia, y mucho menos desenvolver libremente sus energ&iacute;as.</p>
  <p><small><FONT SIZE=-2>&lt;&lt;</FONT>Y, sin embargo, la parte productora de aquella poblaci&oacute;n de 2.500 almas daba
  a la sociedad una suma de riqueza real que apenas medio siglo antes hubiera requerido el
  trabajo de 600.000 hombres juntos. Yo me preguntaba: &#191;a d&oacute;nde va a parar la diferencia
  entre la riqueza consumida por estas 2.500 personas y la que hubieran tenido que consumir
  las 600.000?<FONT SIZE=-2>&gt;&gt;</FONT></small></p>
  <p>La contestaci&oacute;n era clara: esa diferencia se invert&iacute;a en abonar a los propietarios de
  la empresa el cinco por ciento de inter&eacute;s sobre el capital de instalaci&oacute;n, a lo que
  ven&iacute;an a sumarse m&aacute;s de 300.000 libras esterlinas de ganancia. Y el caso de New Lanark
  era, s&oacute;lo que en proporciones mayores, el de todas las f&aacute;bricas de Inglaterra.</p>
  <p><small><FONT SIZE=-2>&lt;&lt;</FONT>Sin esta nueva fuente de riqueza creada por las m&aacute;quinas, hubiera sido
  imposible llevar adelante las guerras libradas para derribar a Napole&oacute;n y mantener en pie
  los principios de la sociedad aristocr&aacute;tica. Y, sin embargo, este nuevo poder era obra de
  la clase obrera<FONT SIZE=-2>&gt;&gt;</FONT></small> <a name="*p131" href="SUS80s.html#fnp131">[*]</a>.</p>
  <p>A ella deb&iacute;an pertenecer tambi&eacute;n, por tanto, sus frutos. Las nuevas y gigantescas
  fuerzas productivas, que hasta all&iacute; s&oacute;lo hab&iacute;an servido para que se enriqueciesen unos
  cuantos y para la esclavizaci&oacute;n de las masas, echaban, seg&uacute;n Owen, las bases para una
  reconstrucci&oacute;n social y estaban llamadas a trabajar solamente, como propiedad colectiva
  de todos, para el bienestar colectivo.</p>
  <p>Fue as&iacute;, por este camino puramente pr&aacute;ctico, como fruto, por decirlo as&iacute;, de los
  c&aacute;lculos de un hombre de negocios, como surgi&oacute; el comunismo oweniano, que conserv&oacute; en
  todo momento este car&aacute;cter pr&aacute;ctico. As&iacute;, en 1823, Owen propone un sistema de colonias
  comunistas para combatir la miseria reinante en Irlanda y presenta, en apoyo de su
  propuesta, un presupuesto completo de gastos de establecimiento, desembolsos anuales e
  ingresos</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fnp131" href="SUS80s.html#*p131"><font size="-1">[*]</font></a><font size="-1"> De
  &quot;The Revolution in Mind and Practice&quot; (<FONT SIZE=-2>&lt;&lt;</FONT>La revoluci&oacute;n en el esp&iacute;ritu y en la
  pr&aacute;ctica<FONT SIZE=-2>&gt;&gt;</FONT>), un memorial dirigido a todos <FONT SIZE=-2>&lt;&lt;</FONT>los republicanos rojos, comunistas y
  socialistas de Europa<FONT SIZE=-2>&gt;&gt;</FONT> y enviado al Gobierno Provisional franc&eacute;s de 1848, as&iacute; como <FONT SIZE=-2>&lt;&lt;</FONT>a
  la reina Victoria y a sus consejeros responsables<FONT SIZE=-2>&gt;&gt;</FONT>.</font></p>
  <h6><strong>p&aacute;g. 132</strong></h6>
  <p>probables. Y as&iacute; tambi&eacute;n en sus planes definitivos de la sociedad del porvenir, los
  detalles t&eacute;cnicos est&aacute;n calculados con un dominio tal de la materia, incluyendo hasta
  dise&ntilde;os, dibujos de frente y a vista de p&aacute;jaro, que, una vez aceptado el m&eacute;todo
  oweniano de reforma de la sociedad, poco ser&iacute;a lo que podr&iacute;a objetar ni aun el t&eacute;cnico
  experto, contra los pormenores de su organizaci&oacute;n.</p>
  <p>El avance hacia el comunismo constituye el momento crucial en la vida de Owen. Mientras
  se hab&iacute;a limitado a actuar s&oacute;lo como fil&aacute;ntropo, no hab&iacute;a cosechado m&aacute;s que riquezas,
  aplausos, honra y fama. Era el hombre m&aacute;s popular de Europa. No s&oacute;lo los hombres de su
  clase y posici&oacute;n social, sino tambi&eacute;n los gobernantes y los pr&iacute;ncipes le escuchaban y
  lo aprobaban. Pero, en cuanto hizo p&uacute;blicas sus teor&iacute;as comunistas, se volvi&oacute; la hoja.
  Eran principalmente tres grandes obst&aacute;culos los que, seg&uacute;n &eacute;l, se alzaban en el camino
  de la reforma social: la propiedad privada, la religi&oacute;n y la forma vigente del
  matrimonio. Y no ignoraba a lo que se expon&iacute;a atac&aacute;ndolos: la proscripci&oacute;n de toda la
  sociedad oficial y la p&eacute;rdida de su posici&oacute;n social. Pero esta consideraci&oacute;n no le
  contuvo en sus ataques despiadados contra aquellas instituciones, y ocurri&oacute; lo que &eacute;l
  preve&iacute;a. Desterrado de la sociedad oficial, ignorado completamente por la prensa,
  arruinado por sus fracasados experimentos comunistas en Am&eacute;rica, a los que sacrific&oacute;
  toda su fortuna, se dirigi&oacute; a la clase obrera, en el seno de la cual actu&oacute; todav&iacute;a
  durante treinta a&ntilde;os. Todos los movimientos sociales, todos los progresos reales
  registrados en Inglaterra en inter&eacute;s de la clase trabajadora, van asociados al nombre de
  Owen. As&iacute;, en 1819, despu&eacute;s de cinco a&ntilde;os de grandes esfuerzos, consigui&oacute; que fuese
  votada la primera ley limitando el trabajo de la mujer y del ni&ntilde;o en las f&aacute;bricas. El
  fue tambi&eacute;n quien presidi&oacute; el primer congreso en que las tradeuniones de toda Inglaterra
  se fusionaron en una gran organizaci&oacute;n sindical &uacute;nica <a name="p132*" href="SUS80s.html#[40]">[40]</a>.
  Y fue tambi&eacute;n &eacute;l quien cre&oacute;, como medidas de transici&oacute;n, para que la sociedad pudiera
  organizarse de manera &iacute;ntegramente comunista, de una parte las cooperativas de consumo y
  de producci&oacute;n &#151;que han servido por lo menos para demostrar pr&aacute;cticamente que el
  comerciante y el fabricante no son indispensables&#151;, y de otra parte, los bazares
  obreros, establecimientos de intercambio de los productos del trabajo por medio de bonos
  de trabajo y cuya unidad era la hora de trabajo rendido; estos establecimientos ten&iacute;an
  necesariamente que fracasar, pero anticiparon a los Bancos proudhonianos de intercambio <a
  name="p132**" href="SUS80s.html#[41]">[41]</a>, diferenci&aacute;ndose de ellos solamente en que no
  pretend&iacute;an ser la panacea universal para todos los males sociales, sino pura y
  simplemente un primer paso dado hacia una transformaci&oacute;n mucho m&aacute;s radical de la
  sociedad.</p>
  <h6 align="right"><strong>p&aacute;g. 133</strong></h6>
  <p>Los conceptos de los utopistas han dominado durante mucho tiempo las ideas socialistas
  del siglo XIX, y en parte a&uacute;n las siguen dominando hoy. Les rend&iacute;an culto, hasta hace
  muy poco tiempo, todos los socialistas franceses e ingleses, y a ellos se debe tambi&eacute;n el
  incipiente comunismo alem&aacute;n, incluyendo a Weitling. El socialismo es, para todos ellos,
  la expresi&oacute;n de la verdad absoluta, de la raz&oacute;n y de la justicia, y basta con
  descubrirlo para que por su propia virtud conquiste el mundo. Y, como la verdad absoluta
  no est&aacute; sujeta a condiciones de espacio ni de tiempo, ni al desarrollo hist&oacute;rico de la
  humanidad, s&oacute;lo el azar puede decidir cu&aacute;ndo y d&oacute;nde este descubrimiento ha de
  revelarse. A&ntilde;&aacute;dase a esto que la verdad absoluta, la raz&oacute;n y la justicia var&iacute;an con
  los fundadores de cada escuela: y, como el car&aacute;cter espec&iacute;fico de la verdad absoluta, de
  la raz&oacute;n y la justicia est&aacute; condicionado, a su vez, en cada uno de ellos, por la
  inteligencia subjetiva, las condiciones de vida, el estado de cultura y la disciplina
  mental, resulta que en este conflicto de verdades absolutas no cabe m&aacute;s soluci&oacute;n que
  &eacute;stas se vayan puliendo las unas a las otras. Y, as&iacute;, era inevitable que surgiese una
  especie de socialismo ecl&eacute;ctico y mediocre, como el que, en efecto, sigue imperando
  todav&iacute;a en las cabezas de la mayor parte de los obreros socialistas de Francia e
  Inglaterra; una mescolanza extraordinariamente abigarrada y llena de matices, compuesta de
  los desahogos cr&iacute;ticos, las doctrinas econ&oacute;micas y las im&aacute;genes sociales del porvenir
  menos discutibles de los diversos fundadores de sectas, mescolanza tanto m&aacute;s f&aacute;cil de
  componer cuanto m&aacute;s los ingredientes individuales hab&iacute;an ido perdiendo, en el torrente
  de la discusi&oacute;n, sus contornos perfilados y agudos, como los guijarros lamidos por la
  corriente de un r&iacute;o. Para convertir el socialismo en una ciencia, era indispensable, ante
  todo, situarlo en el terreno de la realidad.</p>
  <p>&nbsp;</p>
  <p><a name="II"></a><b>I I</b></p>
  <p>Entretanto, junto a la filosof&iacute;a francesa del siglo XVIII, y tras ella, hab&iacute;a surgido
  la moderna filosof&iacute;a alemana, a la que vino a poner remate Hegel. El principal m&eacute;rito de
  esta filosof&iacute;a es la restituci&oacute;n de la dial&eacute;ctica, como forma suprema del pensamiento.
  Los antiguos fil&oacute;sofos griegos eran todos dial&eacute;cticos innatos, espont&aacute;neos, y la cabeza
  m&aacute;s universal de todos ellos, Arist&oacute;teles, hab&iacute;a llegado ya a estudiar las formas m&aacute;s
  sustanciales del pensar dial&eacute;ctico. En cambio, la nueva filosof&iacute;a, a&uacute;n teniendo alg&uacute;n
  que otro brillante mantenedor de la dial&eacute;ctica (como, por ejemplo, Descartes y Spinoza),
  hab&iacute;a ido cayendo cada vez m&aacute;s,</p>
  <h6><strong>p&aacute;g. 134</strong></h6>
  <p>influida principalmente por los ingleses, en la llamada manera metaf&iacute;sica de pensar,
  que tambi&eacute;n domin&oacute; casi totalmente entre los franceses del siglo XVIII, a lo menos en
  sus obras especialmente filos&oacute;ficas. Fuera del campo estrictamente filos&oacute;fico, tambi&eacute;n
  ellos hab&iacute;an creado obras maestras de dial&eacute;ctica; como testimonio de ello basta citar
  &quot;El sobrino de Rameau&quot;, de Diderot, y el &quot;Discurso sobre el origen y los
  fundamentos de la desigualdad entre los hombres&quot; de Rousseau. Resumiremos aqu&iacute;,
  concisamente, los rasgos m&aacute;s esenciales de ambos m&eacute;todos discursivos.</p>
  <p>Cuando nos paramos a pensar sobre la naturaleza, sobre la historia humana, o sobre
  nuestra propia actividad espiritual, nos encontramos de primera intenci&oacute;n con la imagen
  de una trama infinita de concatenaciones y mutuas influencias, en la que nada permanece en
  lo que era, ni c&oacute;mo y d&oacute;nde era, sino que todo se mueve y cambia, nace y perece. Vemos,
  pues, ante todo, la imagen de conjunto, en la que los detalles pasan todav&iacute;a mas o menos
  a segundo plano; nos fijamos m&aacute;s en el movimiento, en las transiciones, en la
  concatenaci&oacute;n, que en <i>lo que</i> se mueve, cambia y se concatena. Esta concepci&oacute;n del
  mundo, primitiva, ingenua, pero esencialmente justa, es la de los antiguos fil&oacute;sofos
  griegos, y aparece expresada claramente por vez primera en Her&aacute;clito: todo es y no es,
  pues todo <i>fluye</i>, todo se halla sujeto a un proceso constante de transformaci&oacute;n, de
  incesante nacimiento y caducidad. Pero esta concepci&oacute;n, por exactamente que refleje el
  car&aacute;cter general del cuadro que nos ofrecen los fen&oacute;menos, no basta para explicar los
  elementos aislados que forman ese cuadro total; sin conocerlos, la imagen general no
  adquirir&aacute; tampoco un sentido claro. Para penetrar en estos detalles tenemos que
  desgajarlos de su entronque hist&oacute;rico o natural e investigarlos por separado, cada uno de
  por s&iacute;, en su car&aacute;cter, causas y efectos especiales, etc. Tal es la misi&oacute;n primordial
  de las ciencias naturales y de la historia, ramas de investigaci&oacute;n que los griegos
  cl&aacute;sicos situaban, por razones muy justificadas, en un plano puramente secundario, pues
  primeramente deb&iacute;an dedicarse a acumular los materiales cient&iacute;ficos necesarios. Mientras
  no se re&uacute;ne una cierta cantidad de materiales naturales e hist&oacute;ricos, no puede
  acometerse el examen cr&iacute;tico, la comparaci&oacute;n y, congruentemente, la divisi&oacute;n en clases,
  &oacute;rdenes y especies. Por eso, los rudimentos de las ciencias naturales exactas no fueron
  desarrollados hasta llegar a los griegos del per&iacute;odo alejandrino <a name="p134"
  href="SUS80s.html#[42]">[42]</a>, y m&aacute;s tarde, en la Edad Media, por los &aacute;rabes; la aut&eacute;ntica
  ciencia de la naturaleza s&oacute;lo data de la segunda mitad del siglo XV, y, a partir de
  entonces, no ha hecho m&aacute;s que progresar constantemente con ritmo acelerado. El an&aacute;lisis
  de la naturaleza en sus diferentes partes, la clasificaci&oacute;n de los diversos procesos y
  objetos</p>
  <h6 align="right"><strong>p&aacute;g. 135</strong></h6>
  <p>naturales en determinadas categor&iacute;as, la investigaci&oacute;n interna de los cuerpos
  org&aacute;nicos seg&uacute;n su diversa estructura anat&oacute;mica, fueron otras tantas condiciones
  fundamentales a que obedecieron los progresos gigantescos realizados durante los &uacute;ltimos
  cuatrocientos a&ntilde;os en el conocimiento cient&iacute;fico de la naturaleza. Pero este m&eacute;todo de
  investigaci&oacute;n nos ha legado, a la par, el h&aacute;bito de enfocar las cosas y los procesos de
  la naturaleza aisladamente, sustra&iacute;dos a la concatenaci&oacute;n del gran todo; por tanto, no
  en su din&aacute;mica, sino enfocados est&aacute;ticamente; no como sustancialmente variables, sino
  como consistencias fijas; no en su vida, sino en su muerte. Por eso este m&eacute;todo de
  observaci&oacute;n, al transplantarse, con Bacon y Locke, de las ciencias naturales a la
  filosof&iacute;a, provoc&oacute; la estrechez espec&iacute;fica caracter&iacute;stica de estos &uacute;ltimos siglos: el
  m&eacute;todo metaf&iacute;sico de pensamiento.</p>
  <p>Para el metaf&iacute;sico, las cosas y sus im&aacute;genes en el pensamiento, los conceptos, son
  objetos de investigaci&oacute;n aislados, fijos, r&iacute;gidos, enfocados uno tras otro, cada cual de
  por s&iacute;, como algo dado y perenne. Piensa s&oacute;lo en ant&iacute;tesis sin mediatividad posible;
  para &eacute;l, una de dos: s&iacute;, s&iacute;; no, no; porque lo que va m&aacute;s all&aacute; de esto, de mal
  procede <a name="*p135" href="SUS80s.html#fnp135">[*]</a>. Para &eacute;l, una cosa existe o no existe; un
  objeto no puede ser al mismo tiempo lo que es y otro distinto. Lo positivo y lo negativo
  se excluyen en absoluto. La causa y el efecto revisten asimismo a sus ojos, la forma de
  una r&iacute;gida ant&iacute;tesis. A primera vista, este m&eacute;todo discursivo nos parece
  extraordinariamente razonable, porque es el del llamado sentido com&uacute;n. Pero el mismo
  sentido com&uacute;n, personaje muy respetable de puertas adentro, entre las cuatro paredes de
  su casa, vive peripecias verdaderamente maravillosas en cuanto se aventura por los anchos
  campos de la investigaci&oacute;n; y el m&eacute;todo metaf&iacute;sico de pensar, por muy justificado y
  hasta por necesario que sea en muchas zonas del pensamiento, m&aacute;s o menos extensas seg&uacute;n
  la naturaleza del objeto de que se trate, tropieza siempre, tarde o temprano, con una
  barrera franqueada, la cual se torna en un m&eacute;todo unilateral, limitado, abstracto, y se
  pierde en insolubles contradicciones, pues, absorbido por los objetos concretos, no
  alcanza a ver su concatenaci&oacute;n; preocupado con su existencia, no para mientes en su
  g&eacute;nesis ni en su caducidad; concentrado en su estatismo, no advierte su din&aacute;mica;
  obsesionado por los &aacute;rboles, no alcanza a ver el bosque. En la realidad de cada d&iacute;a
  sabemos, por ejemplo, y podemos decir con toda certeza si un animal existe o no; pero,
  investigando la cosa con m&aacute;s detenci&oacute;n, nos damos cuenta de que a veces el problema se
  complica considerablemente, como lo saben muy bien los juristas, que tanto y tan en vano
  se han atormentado</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fnp135" href="SUS80s.html#*p135"><font size="-1">[*]</font></a><font size="-1"> <i>Biblia</i>.
  Evangelio de Mateo, cap. 5, verso 37. (<em>N. de la Edit.</em>)</font></p>
  <h6><strong>p&aacute;g. 136</strong></h6>
  <p>por descubrir un l&iacute;mite racional a partir del cual deba la muerte del ni&ntilde;o en el
  claustro materno considerarse como un asesinato; ni es f&aacute;cil tampoco determinar con
  fijeza el momento de la muerte, toda vez que la fisiolog&iacute;a ha demostrado que la muerte no
  es un fen&oacute;meno repentino, instant&aacute;neo, sino un proceso muy largo. Del mismo modo, todo
  ser org&aacute;nico es, en todo instante, &eacute;l mismo y otro; en todo instante va asimilando
  materias absorbidas del exterior y eliminando otras de su seno; en todo instante, en su
  organismo mueren unas c&eacute;lulas y nacen otras; y, en el transcurso de un per&iacute;odo m&aacute;s o
  menos largo, la materia de que est&aacute; formado se renueva totalmente, y nuevos &aacute;tomos de
  materia vienen a ocupar el lugar de los antiguos, por donde todo ser org&aacute;nico es, al
  mismo tiempo, el que es y otro distinto. Asimismo, nos encontramos, observando las cosas
  detenidamente, con que los dos polos de una ant&iacute;tesis, el positivo y el negativo, son tan
  inseparables como antit&eacute;ticos el uno del otro y que, pese a <i>todo</i> su antagonismo,
  se penetran rec&iacute;procamente; y vemos que la causa y el efecto son representaciones que
  s&oacute;lo rigen como tales en su aplicaci&oacute;n al caso concreto, pero, que, examinando el caso
  concreto en su concatenaci&oacute;n con la imagen total del Universo, se juntan y se diluyen en
  la idea de una trama universal de acciones y reacciones, en que las causas y los efectos
  cambian constantemente de sitio y en que lo que ahora o aqu&iacute; es efecto, adquiere luego o
  all&iacute; car&aacute;cter de causa y viceversa.</p>
  <p>Ninguno de estos fen&oacute;menos y m&eacute;todos discursivos encaja en el cuadro de las
  especulaciones metaf&iacute;sicas. En cambio, para la dial&eacute;ctica, que enfoca las cosas y sus
  im&aacute;genes conceptuales sustancialmente en sus conexiones, en su concatenaci&oacute;n, en su
  din&aacute;mica, en su proceso de g&eacute;nesis y caducidad, fen&oacute;menos como los expuestos no son
  m&aacute;s que otras tantas confirmaciones de su modo genuino de proceder. La naturaleza es la
  piedra de toque de la dial&eacute;ctica, y las modernas ciencias naturales nos brindan para esta
  prueba un acervo de datos extraordinariamente copiosos y enriquecidos con cada d&iacute;a que
  pasa, demostrando con ello que la naturaleza se mueve, en &uacute;ltima instancia, por los
  cauces dial&eacute;cticos y no por los carriles metaf&iacute;sicos, que no se mueve en la eterna
  monoton&iacute;a de un ciclo constantemente repetido, sino que recorre una verdadera historia.
  Aqu&iacute; hay que citar en primer t&eacute;rmino a Darwin, quien, con su prueba de que toda la
  naturaleza org&aacute;nica existente, plantas y animales, y entre ellos, como es l&oacute;gico, el
  hombre, es producto de un proceso de desarrollo que dura millones de a&ntilde;os, ha asestado a
  la concepci&oacute;n metaf&iacute;sica de la naturaleza el m&aacute;s rudo golpe. Pero, hasta hoy, los
  naturalistas que han sabido pensar dial&eacute;cticamente pueden contarse con los dedos, y este
  conflicto entre los resultados descubiertos y el m&eacute;todo</p>
  <h6 align="right"><strong>p&aacute;g. 137</strong></h6>
  <p>discursivo tradicional pone al desnudo la ilimitada confusi&oacute;n que reina hoy en las
  ciencias naturales te&oacute;ricas y que constituye la desesperaci&oacute;n de maestros y disc&iacute;pulos,
  de autores y lectores.</p>
  <p>S&oacute;lo siguiendo la senda dial&eacute;ctica, no perdiendo jam&aacute;s de vista las innumerables
  acciones y reacciones generales del devenir y del perecer, de los cambios de avance y de
  retroceso, llegamos a una concepci&oacute;n exacta del Universo, de su desarrollo y del
  desarrollo de la humanidad, as&iacute; como de la imagen proyectada por ese desarrollo en las
  cabezas de los hombres. Y &eacute;ste fue, en efecto, el sentido en que empez&oacute; a trabajar,
  desde el primer momento, la moderna filosof&iacute;a alemana. Kant comenz&oacute; su carrera de
  fil&oacute;sofo disolviendo el sistema solar estable de Newton y su duraci&oacute;n eterna
  &#151;despu&eacute;s de recibido el famoso primer impulso&#151; en un proceso hist&oacute;rico: en el
  nacimiento del Sol y de todos los planetas a partir de una masa nebulosa en rotaci&oacute;n. De
  aqu&iacute;, dedujo ya la conclusi&oacute;n de que este origen implicaba tambi&eacute;n, necesariamente, la
  muerte futura del sistema solar. Medio siglo despu&eacute;s, su teor&iacute;a fue confirmada
  matem&aacute;ticamente por Laplace, y, al cabo de otro medio siglo, el espectroscopio ha venido
  a demostrar la existencia en el espacio de esas masas &iacute;gneas de gas, en diferente grado
  de condensaci&oacute;n.</p>
  <p>La filosof&iacute;a alemana moderna encontr&oacute; su remate en el sistema de Hegel, en el que por
  vez primera &#151;y &eacute;se es su gran m&eacute;rito&#151; se concibe todo el mundo de la
  naturaleza, de la historia y del esp&iacute;ritu como un proceso, es decir, en constante
  movimiento, cambio, transformaci&oacute;n y desarrollo y se intenta adem&aacute;s poner de relieve la
  &iacute;ntima conexi&oacute;n que preside este proceso de movimiento y desarrollo. Contemplada desde
  este punto de vista, la historia de la humanidad no aparec&iacute;a ya como un caos &aacute;rido de
  violencias absurdas, igualmente condenables todas ante el fuero de la raz&oacute;n filos&oacute;fica
  hoy ya madura, y buenas para ser olvidadas cuanto antes, sino como el proceso de
  desarrollo de la propia humanidad, que al pensamiento incumb&iacute;a ahora seguir en sus etapas
  graduales y a trav&eacute;s de todos los extrav&iacute;os, y demostrar la existencia de leyes internas
  que gu&iacute;an todo aquello que a primera vista pudiera creerse obra del ciego azar.</p>
  <p>No importa que el sistema de Hegel no resolviese el problema que se planteaba. Su
  m&eacute;rito, que sent&oacute; &eacute;poca, consisti&oacute; en haberlo planteado. Porque se trata de un
  problema que ning&uacute;n hombre solo puede resolver. Y aunque Hegel era, con Saint-Simon, la
  cabeza m&aacute;s universal de su tiempo, su horizonte hall&aacute;base circunscrito, en primer lugar,
  por la limitaci&oacute;n inevitable de sus propios conocimientos, y, en segundo lugar, por los
  conocimientos y concepciones de su &eacute;poca, limitados tambi&eacute;n en extensi&oacute;n y profundidad.
  A esto hay que a&ntilde;adir una tercera circunstancia, Hegel</p>
  <h6><strong>p&aacute;g. 138</strong></h6>
  <p>era idealista; es decir, que para &eacute;l las ideas de su cabeza no eran im&aacute;genes m&aacute;s o
  menos abstractas de los objetos y fen&oacute;menos de la realidad, sino que estas cosas y su
  desarrollo se le antojaban, por el contrario, proyecciones realizadas de la <FONT SIZE=-2>&lt;&lt;</FONT>Idea<FONT SIZE=-2>&gt;&gt;</FONT>, que
  ya exist&iacute;a no se sabe c&oacute;mo, antes de que existiese el mundo. As&iacute;, todo quedaba cabeza
  abajo, y se volv&iacute;a completamente del rev&eacute;s la concatenaci&oacute;n real del Universo. Y por
  exactas y a&uacute;n geniales que fuesen no pocas de las conexiones concretas concebidas por
  Hegel, era inevitable, por las razones a que acabamos de aludir, que muchos de sus
  detalles tuviesen un car&aacute;cter ama&ntilde;ado artificioso, construido; falso, en una palabra. El
  sistema de Hegel fue un aborto gigantesco, pero el &uacute;ltimo de su g&eacute;nero. En efecto,
  segu&iacute;a adoleciendo de una contradicci&oacute;n &iacute;ntima incurable; pues, mientras de una parte
  arrancaba como supuesto esencial de la concepci&oacute;n hist&oacute;rica, seg&uacute;n la cual la historia
  humana es un proceso de desarrollo que no puede, por su naturaleza, encontrar remate
  intelectual en el descubrimiento de eso que llaman verdad absoluta, de la otra se nos
  presenta precisamente como suma y compendio de esa verdad absoluta. Un sistema universal y
  definitivamente plasmado del conocimiento de la naturaleza y de la historia, es
  incompatible con las leyes fundamentales del pensamiento dial&eacute;ctico; lo cual no excluye,
  sino que, lejos de ello, implica que el conocimiento sistem&aacute;tico del mundo exterior en su
  totalidad pueda progresar gigantescamente de generaci&oacute;n en generaci&oacute;n.</p>
  <p>La conciencia de la total inversi&oacute;n en que incurr&iacute;a el idealismo alem&aacute;n, llev&oacute;
  necesariamente al materialismo; pero, advi&eacute;rtase bien, no a aquel materialismo puramente
  metaf&iacute;sico y exclusivamente mec&aacute;nico del siglo XVIII. En oposici&oacute;n a la simple repulsa,
  ingenuamente revolucionaria, de toda la historia anterior, el materialismo moderno ve en
  la historia el proceso de desarrollo de la humanidad, cuyas leyes din&aacute;micas es misi&oacute;n
  suya descubrir. Contrariamente a la idea de la naturaleza que imperaba en los franceses
  del siglo XVIII, al igual que en Hegel, y en la que &eacute;sta se conceb&iacute;a como un todo
  permanente e invariable, que se mov&iacute;a dentro de ciclos cortos, con cuerpos celestes
  eternos, tal y como se los representaba Newton, y con especies invariables de seres
  org&aacute;nicos, como ense&ntilde;ara Linneo, el materialismo moderno resume y compendia los nuevos
  progresos de las ciencias naturales, seg&uacute;n los cuales la naturaleza tiene tambi&eacute;n su
  historia en el tiempo, y los mundos, as&iacute; como las especies org&aacute;nicas que en condiciones
  propicias los habitan, nacen y mueren, y los ciclos, en el grado en que son admisibles,
  revisten dimensiones infinitamente m&aacute;s grandiosas. Tanto en uno como en otro caso, el
  materialismo moderno es sustancialmente dial&eacute;ctico y no necesita ya de una filosof&iacute;a que
  se halla por encima de las dem&aacute;s ciencias. Desde</p>
  <h6 align="right"><strong>p&aacute;g. 139</strong></h6>
  <p>el momento en que cada ciencia tiene que rendir cuentas de la posici&oacute;n que ocupa en el
  cuadro universal de las cosas y del conocimiento de &eacute;stas, no hay ya margen para una
  ciencia especialmente consagrada a estudiar las concatenaciones universales. Todo lo que
  queda en pie de la anterior filosof&iacute;a, con existencia propia, es la teor&iacute;a del pensar y
  de sus leyes: la l&oacute;gica formal y la dial&eacute;ctica. Lo dem&aacute;s se disuelve en la ciencia
  positiva de la naturaleza y de la historia.</p>
  <p>Sin embargo, mientras que esta revoluci&oacute;n en la concepci&oacute;n de la naturaleza s&oacute;lo
  hab&iacute;a podido imponerse en la medida en que la investigaci&oacute;n suministraba a la ciencia
  los materiales positivos correspondientes, hac&iacute;a ya mucho tiempo que se hab&iacute;an revelado
  ciertos hechos hist&oacute;ricos que imprimieron un viraje decisivo al modo de enfocar la
  historia. En 1831, estalla en Lyon la primera insurrecci&oacute;n obrera, y de 1838 a 1842
  alcanza su apogeo el primer movimiento obrero nacional: el de los cartistas ingleses. La
  lucha de clases entre el proletariado y la burgues&iacute;a pas&oacute; a ocupar el primer plano de la
  historia de los pa&iacute;ses europeos m&aacute;s avanzados, al mismo ritmo con que se desarrollaba en
  ellos, por una parte, la gran industria, y por otra, la dominaci&oacute;n pol&iacute;tica reci&eacute;n
  conquistada de la burgues&iacute;a. Los hechos ven&iacute;an a dar un ment&iacute;s cada vez m&aacute;s rotundo a
  las doctrinas econ&oacute;micas burguesas de la identidad de intereses entre el capital y el
  trabajo y de la armon&iacute;a universal y el bienestar general de las naciones, como fruto de
  la libre concurrencia. No hab&iacute;a manera de pasar por alto estos hechos, ni era tampoco
  posible ignorar el socialismo franc&eacute;s e ingl&eacute;s, expresi&oacute;n te&oacute;rica suya, por muy
  imperfecta que fuese. Pero la vieja concepci&oacute;n idealista de la historia, que a&uacute;n no
  hab&iacute;a sido desplazada, no conoc&iacute;a luchas de clases basadas en intereses materiales, ni
  conoc&iacute;a intereses materiales de ning&uacute;n g&eacute;nero; para ella, la producci&oacute;n, al igual que
  todas las relaciones econ&oacute;micas, s&oacute;lo exist&iacute;a accesoriamente, como un elemento
  secundario dentro de la <FONT SIZE=-2>&lt;&lt;</FONT>historia cultural<FONT SIZE=-2>&gt;&gt;</FONT>.</p>
  <p>Los nuevos hechos obligaron a someter toda la historia anterior a nuevas
  investigaciones, entonces se vio que, con excepci&oacute;n del estado primitivo, <i>toda</i> la
  historia anterior hab&iacute;a sido la historia de las luchas de clases, y que estas clases
  sociales pugnantes entre s&iacute; eran en todas las &eacute;pocas fruto de las relaciones de
  producci&oacute;n y de cambio, es decir, de las relaciones <i>econ&oacute;micas</i> de su &eacute;poca: que
  la estructura econ&oacute;mica de la sociedad en cada &eacute;poca de la historia constituye, por
  tanto, la base real cuyas propiedades explican en &uacute;ltima instancia, toda la
  superestructura integrada por las instituciones jur&iacute;dicas y pol&iacute;ticas, as&iacute; como por la
  ideolog&iacute;a religiosa, filos&oacute;fica, etc., de cada per&iacute;odo hist&oacute;rico. Hegel hab&iacute;a
  liberado a la concepci&oacute;n de la historia de la metaf&iacute;sica, la</p>
  <h6><strong>p&aacute;g. 140</strong></h6>
  <p>hab&iacute;a hecho dial&eacute;ctica; pero su interpretaci&oacute;n de la historia era esencialmente
  idealista. Ahora, el idealismo quedaba desahuciado de su &uacute;ltimo reducto, de la
  concepci&oacute;n de la historia, sustituy&eacute;ndolo una concepci&oacute;n materialista de la historia,
  con lo que se abr&iacute;a el camino para explicar la conciencia del hombre por su existencia, y
  no &eacute;sta por su conciencia, que hasta entonces era lo tradicional.</p>
  <p>De este modo el socialismo no aparec&iacute;a ya como el descubrimiento casual de tal o cual
  intelecto de genio, sino como el producto necesario de la lucha entre dos clases formadas
  hist&oacute;ricamente: el proletariado y la burgues&iacute;a. Su misi&oacute;n ya no era elaborar un sistema
  lo m&aacute;s perfecto posible de sociedad, sino investigar el proceso hist&oacute;rico econ&oacute;mico del
  que forzosamente ten&iacute;an que brotar estas clases y su conflicto, descubriendo los medios
  para la soluci&oacute;n de &eacute;ste en la situaci&oacute;n econ&oacute;mica as&iacute; creada. Pero el socialismo
  tradicional era incompatible con esta nueva concepci&oacute;n materialista de la historia, ni
  m&aacute;s ni menos que la concepci&oacute;n de la naturaleza del materialismo franc&eacute;s no pod&iacute;a
  avenirse con la dial&eacute;ctica y las nuevas ciencias naturales. En efecto, el socialismo
  anterior criticaba el modo capitalista de producci&oacute;n existente y sus consecuencias, pero
  no acertaba a explicarlo, ni pod&iacute;a, por tanto, destruirlo ideol&oacute;gicamente, no se le
  alcanzaba m&aacute;s que repudiarlo, lisa y llanamente, como malo. Cuanto m&aacute;s violentamente
  clamaba contra la explotaci&oacute;n de la clase obrera, inseparable de este modo de
  producci&oacute;n, menos estaba en condiciones de indicar claramente en qu&eacute; consist&iacute;a y c&oacute;mo
  nac&iacute;a esta explotaci&oacute;n. Mas de lo que se trataba era, por una parte, exponer ese modo
  capitalista de producci&oacute;n en sus conexiones hist&oacute;ricas y como necesario para una
  determinada &eacute;poca de la historia, demostrando con ello tambi&eacute;n la necesidad de su
  ca&iacute;da, y, por otra parte, poner al desnudo su car&aacute;cter interno, oculto todav&iacute;a. Este se
  puso de manifiesto con el descubrimiento de la <i>plusval&iacute;a</i>. Descubrimiento que vino
  a revelar que el r&eacute;gimen capitalista de producci&oacute;n y la explotaci&oacute;n del obrero, que de
  &eacute;l se deriva, ten&iacute;an por forma fundamental la apropiaci&oacute;n de trabajo no retribuido; que
  el capitalista, aun cuando compra la fuerza de trabajo de su obrero por todo su valor, por
  todo el valor que representa como mercanc&iacute;a en el mercado, saca siempre de ella m&aacute;s
  valor que lo que le paga y que esta plusval&iacute;a es, en &uacute;ltima instancia, la suma de valor
  de donde proviene la masa cada vez mayor del capital acumulada en manos de las clases
  poseedoras. El proceso de la producci&oacute;n capitalista y el de la producci&oacute;n de capital
  quedaban explicados.</p>
  <p>Estos dos grandes descubrimientos: la concepci&oacute;n materialista de la historia y la
  revelaci&oacute;n del secreto de la producci&oacute;n capitalista,</p>
  <h6 align="right"><strong>p&aacute;g. 141</strong></h6>
  <p>mediante la plusval&iacute;a, se los debemos a <i>Marx</i>. Gracias a ellos, el socialismo se
  convierte en una ciencia, que s&oacute;lo nos queda por desarrollar en todos sus detalles y
  concatenaciones.</p>
  <p>&nbsp;</p>
  <p><a name="III"></a><b>I I I</b></p>
  <p>La concepci&oacute;n materialista de la historia parte de la tesis de que la producci&oacute;n, y
  tras ella el cambio de sus productos, es la base de todo orden social; de que en todas las
  sociedades que desfilan por la historia, la distribuci&oacute;n de los productos, y junto a ella
  la divisi&oacute;n social de los hombres en clases o estamentos, es determinada por lo que la
  sociedad produce y c&oacute;mo lo produce y por el modo de cambiar sus productos. Seg&uacute;n eso,
  las &uacute;ltimas causas de todos los cambios sociales y de todas las revoluciones pol&iacute;ticas
  no deben buscarse en las cabezas de los hombres ni en la idea que ellos se forjen de la
  verdad eterna ni de la eterna justicia, sino en las transformaciones operadas en el modo
  de producci&oacute;n y de cambio; han de buscarse no en la filosof&iacute;a, sino en la econom&iacute;a de
  la &eacute;poca de que se trata. Cuando nace en los hombres la conciencia de que las
  instituciones sociales vigentes son irracionales e injustas, de que la raz&oacute;n se ha
  tornado en sinraz&oacute;n y la bendici&oacute;n en plaga <a name="*p141" href="SUS80s.html#fnp141">[*]</a>, esto
  no es mas que un indicio de que en los m&eacute;todos de producci&oacute;n y en las formas de cambio
  se han producido calladamente transformaciones con las que ya no concuerda el orden
  social, cortado por el patr&oacute;n de condiciones econ&oacute;micas anteriores. Con ello queda que
  en las nuevas relaciones de producci&oacute;n han de contenerse ya &#151;m&aacute;s o menos
  desarrollados&#151; los medios necesarios para poner t&eacute;rmino a los males descubiertos. Y
  esos medios no han de <i>sacarse</i> de la cabeza de nadie, sino que es la cabeza la que
  tiene que <i>descubrirlos</i> en los hechos materiales de la producci&oacute;n, tal y como los
  ofrece la realidad.</p>
  <p>&#191;Cu&aacute;l es, en este aspecto, la posici&oacute;n del socialismo moderno?</p>
  <p>El orden social vigente &#151;verdad reconocida hoy por casi todo el mundo&#151; es
  obra de la clase dominante de los tiempos modernos de la burgues&iacute;a. El modo de
  producci&oacute;n propio de la burgues&iacute;a, al que desde Marx se da el nombre de modo capitalista
  de producci&oacute;n, era incompatible con los privilegios locales y de los estamentos, como lo
  era con los v&iacute;nculos interpersonales del orden feudal.</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fnp141" href="SUS80s.html#*p141"><font size="-1">[*]</font></a><font size="-1"> Goethe,
  &quot;Fausto&quot;, parte I, escena IV (&quot;Despacho de Fausto&quot;). (<em>N. de la
  Edit.</em>)</font></p>
  <h6><strong>p&aacute;g. 142</strong></h6>
  <p>La burgues&iacute;a ech&oacute; por tierra el orden feudal y levant&oacute; sobre sus ruinas el r&eacute;gimen
  de la sociedad burguesa, el imperio de la libre concurrencia, de la libertad de domicilio,
  de la igualdad de derechos de los poseedores de las mercanc&iacute;as y tantas otras maravillas
  burguesas m&aacute;s. Ahora ya pod&iacute;a desarrollarse libremente el modo capitalista de
  producci&oacute;n. Y al venir el vapor y la nueva producci&oacute;n maquinizada y transformar la
  antigua manufactura en gran industria, las fuerzas productivas creadas y puestas en
  movimiento bajo el mando de la burgues&iacute;a se desarrollaron con una velocidad inaudita y en
  proporciones desconocidas hasta entonces. Pero, del mismo modo que en su tiempo la
  manufactura y la artesan&iacute;a, que segu&iacute;a desarroll&aacute;ndose bajo su influencia, chocaron con
  las trabas feudales de los gremios, hoy la gran industria, al llegar a un nivel de
  desarrollo m&aacute;s alto, no cabe ya dentro del estrecho marco en que la tiene cohibida el
  modo capitalista de producci&oacute;n. Las nuevas fuerzas productivas desbordan ya la forma
  burguesa en que son explotadas, y este conflicto entre las fuerzas productivas y el modo
  de producci&oacute;n no es precisamente un conflicto planteado en las cabezas de los hombres,
  algo as&iacute; como el conflicto entre el pecado original del hombre y la justicia divina, sino
  que existe en la realidad, objetivamente, fuera de nosotros, independientemente de la
  voluntad o de la actividad de los mismos hombres que lo han provocado. El socialismo
  moderno no es m&aacute;s que el reflejo de este conflicto material en la mente, su proyecci&oacute;n
  ideal en las cabezas, empezando por las de la clase que sufre directamente sus
  consecuencias: la clase obrera.</p>
  <p>&#191;En qu&eacute; consiste este conflicto?</p>
  <p>Antes de sobrevenir la producci&oacute;n capitalista, es decir, en la Edad Media, reg&iacute;a con
  car&aacute;cter general la peque&ntilde;a producci&oacute;n, basada en la propiedad privada del trabajador
  sobre sus medios de producci&oacute;n: en el campo, la agricultura corr&iacute;a a cargo de peque&ntilde;os
  labradores, libres o siervos; en las ciudades, la industria estaba en manos de los
  artesanos. Los medios de trabajo &#151;la tierra, los aperos de labranza, el taller, las
  herramientas&#151; eran medios de trabajo individual, destinados tan s&oacute;lo al uso
  individual y, por tanto, forzosamente, mezquinos, diminutos, limitados. Pero esto mismo
  hac&iacute;a que perteneciesen, por lo general, al propio productor. El papel hist&oacute;rico del
  modo capitalista de producci&oacute;n y de su portadora, la burgues&iacute;a, consisti&oacute; precisamente
  en concentrar y desarrollar estos dispersos y mezquinos medios de producci&oacute;n,
  transform&aacute;ndolos en las potentes palancas de la producci&oacute;n de los tiempos actuales. Este
  proceso, que viene desarrollando la burgues&iacute;a desde el siglo XV y que pasa
  hist&oacute;ricamente por las tres etapas de la cooperaci&oacute;n simple, la manufactura y la gran
  industria, aparece minuciosamente expuesto par Marx en la secci&oacute;n</p>
  <h6 ALIGN="right"><strong>p&aacute;g. 143</strong></h6>
  <p>cuarta de &quot;El Capital&quot;. Pero la burgues&iacute;a, como asimismo queda demostrado en
  dicha obra, no pod&iacute;a convertir esos primitivos medios de producci&oacute;n en poderosas fuerzas
  productivas sin convertirlas de medios individuales de producci&oacute;n en medios <i>sociales</i>,
  s&oacute;lo manejables por una <i>colectividad de hombres</i>. La rueca, el telar manual, el
  martillo del herrero fueron sustituidos por la m&aacute;quina de hilar, por el telar mec&aacute;nico,
  por el martillo movido a vapor; el taller individual cedi&oacute; el puesto a la f&aacute;brica, que
  impone la cooperaci&oacute;n de cientos y miles de obreros. Y, con los medios de producci&oacute;n, se
  transform&oacute; la producci&oacute;n misma, dejando de ser una cadena de actos individuales para
  convertirse en una cadena de actos sociales, y los productos individuales, en productos
  sociales. El hilo, las telas, los art&iacute;culos de metal que ahora sal&iacute;an de la f&aacute;brica
  eran producto del trabajo colectivo de un gran n&uacute;mero de obreros, por cuyas manos ten&iacute;a
  que pasar sucesivamente para su elaboraci&oacute;n. Ya nadie pod&iacute;a decir: esto lo he hecho <i>yo</i>,
  este producto es <i>m&iacute;o</i>.</p>
  <p>Pero all&iacute; donde la producci&oacute;n tiene por forma cardinal esa divisi&oacute;n social del
  trabajo creada paulatinamente, por impulso elemental, sin sujeci&oacute;n a plan alguno, la
  producci&oacute;n imprime a los productos la forma de <i>mercanc&iacute;a</i>, cuyo intercambio,
  compra y venta, permite a los distintos productores individuales satisfacer sus diversas
  necesidades. Y esto era lo que acontec&iacute;a en la Edad Media. El campesino, por ejemplo,
  vend&iacute;a al artesano los productos de la tierra, compr&aacute;ndole a cambio los art&iacute;culos
  elaborados en su taller. En esta sociedad de productores individuales, de productores de
  mercanc&iacute;as, vino a introducirse m&aacute;s tarde el nuevo modo de producci&oacute;n. En medio de
  aquella divisi&oacute;n espont&aacute;nea del trabajo <i>sin plan ni sistema</i>, que imperaba en el
  seno de toda la sociedad, el nuevo modo de producci&oacute;n implant&oacute; la divisi&oacute;n <i>planificada</i>
  del trabajo dentro de cada f&aacute;brica: al lado de la producci&oacute;n <i>individual</i>, surgi&oacute;
  la producci&oacute;n <i>social</i>. Los productos de ambas se vend&iacute;an en el mismo mercado, y
  por lo tanto, a precios aproximadamente iguales. Pero la organizaci&oacute;n planificada pod&iacute;a
  m&aacute;s que la divisi&oacute;n espont&aacute;nea del trabajo; las f&aacute;bricas en que el trabajo estaba
  organizado socialmente elaboraban productos m&aacute;s baratos que los peque&ntilde;os productores
  individuales. La producci&oacute;n individual fue sucumbiendo poco a poco en todos los campos, y
  la producci&oacute;n social revolucion&oacute; todo el antiguo modo de producci&oacute;n. Sin embargo, este
  car&aacute;cter revolucionario suyo pasaba desapercibido; tan desapercibido, que, por el
  contrario, se implantaba con la &uacute;nica y exclusiva finalidad de aumentar y fomentar la
  producci&oacute;n de mercanc&iacute;as. Naci&oacute; directamente ligada a ciertos resortes de producci&oacute;n e
  intercambio de mercanc&iacute;as que ya ven&iacute;an funcionando: el capital comercial, la industria
  artesana</p>
  <h6><strong>p&aacute;g. 144</strong></h6>
  <p>y el trabajo asalariado. Y ya que surg&iacute;a como una nueva forma de producci&oacute;n de
  mercanc&iacute;as, mantuvi&eacute;ronse en pleno vigor bajo ella las formas de apropiaci&oacute;n de la
  producci&oacute;n de mercanc&iacute;as.</p>
  <p>En la producci&oacute;n de mercanc&iacute;as, tal como se hab&iacute;a desarrollado en la Edad Media, no
  pod&iacute;a surgir el problema de a qui&eacute;n deb&iacute;an pertenecer los productos del trabajo. El
  productor individual los creaba, por lo com&uacute;n, con materias primas de su propiedad,
  producidas no pocas veces por &eacute;l mismo, con sus propios medios de trabajo y elaborados
  con su propio trabajo manual o el de su familia. No necesitaba, por tanto, apropi&aacute;rselos,
  pues ya eran suyos por el mero hecho de producirlos. La propiedad de los productos
  bas&aacute;base, pues, en el <i>trabajo personal</i>. Y a&uacute;n en aquellos casos en que se
  empleaba la ayuda ajena, &eacute;sta era, por lo com&uacute;n, cosa accesoria y recib&iacute;a
  frecuentemente, adem&aacute;s del salario, otra compensaci&oacute;n: el aprendiz y el oficial de los
  gremios no trabajaban tanto por el salario y la comida como para aprender y llegar a ser
  alg&uacute;n d&iacute;a maestros. Pero sobreviene la concentraci&oacute;n de los medios de producci&oacute;n en
  grandes talleres y manufacturas, su transformaci&oacute;n en medios de producci&oacute;n realmente
  sociales. No obstante, estos medios de producci&oacute;n y sus productos sociales eran
  considerados como si siguiesen siendo lo que eran antes: medios de producci&oacute;n y productos
  individuales. Y si hasta aqu&iacute; el propietario de los medios de trabajo se hab&iacute;a apropiado
  de los productos, porque eran, generalmente, productos suyos y la ayuda ajena constitu&iacute;a
  una excepci&oacute;n, ahora el propietario de los medios de trabajo segu&iacute;a apropi&aacute;ndose el
  producto, aunque &eacute;ste ya no era un producto <i>suyo</i>, sino fruto exclusivo del <i>trabajo
  ajeno</i>. De este modo, los productos, creados ahora socialmente, no pasaban a ser
  propiedad de aquellos que hab&iacute;an puesto realmente en marcha los medios de producci&oacute;n y
  que eran sus verdaderos creadores, sino del <i>capitalista</i>. Los medios de producci&oacute;n
  y la producci&oacute;n se hab&iacute;an convertido esencialmente en factores sociales. Y, sin embargo,
  ve&iacute;anse sometidos a una forma de apropiaci&oacute;n que presupone la producci&oacute;n privada
  individual, es decir, aquella en que cada cual es due&ntilde;o de su propio producto y, como
  tal, acude con &eacute;l al mercado. El modo de producci&oacute;n se ve sujeto a esta forma de
  apropiaci&oacute;n, a pesar de que destruye el supuesto sobre que descansa <a name="*p144"
  href="SUS80s.html#fnp144">[*]</a>. En esta contradicci&oacute;n, que imprime al nuevo</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fnp144" href="SUS80s.html#*p144"><font size="-1">[*]</font></a><font size="-1"> No
  necesitamos explicar que, aun cuando la <i>forma</i> de apropiaci&oacute;n permanezca
  invariable, el <i>car&aacute;cter</i> de la apropiaci&oacute;n sufre una revoluci&oacute;n por el proceso
  que describimos, en no menor grado que la producci&oacute;n misma. La apropiaci&oacute;n de un
  producto propio y la apropiaci&oacute;n de un producto ajeno son, evidentemente, dos formas muy
  distintas de apropiaci&oacute;n. Y advertimos de pasada, que el trabajo asalariado, que contiene
  ya el germen de todo el modo (<em>sigue en la p&aacute;g. </em>145) capitalista de producci&oacute;n,
  es muy antiguo; coexisti&oacute; durante siglos enteros, en casos aislados y dispersos, con la
  esclavitud. Sin embargo, este germen s&oacute;lo pudo desarrollarse hasta formar el modo
  capitalista de producci&oacute;n cuando se dieron las premisas hist&oacute;ricas adecuadas.</font></p>
  <h6 ALIGN="right"><strong>p&aacute;g. 145</strong></h6>
  <p>modo de producci&oacute;n su car&aacute;cter capitalista, <i>se encierra, en germen, todo el
  conflicto de los tiempos actuales</i>. Y cuanto m&aacute;s el nuevo modo de producci&oacute;n se
  impone e impera en todos los campos fundamentales de la producci&oacute;n y en todos los pa&iacute;ses
  econ&oacute;micamente importantes, desplazando a la producci&oacute;n individual, salvo vestigios
  insignificantes, <i>mayor es la evidencia con que se revela la incompatibilidad entre la
  producci&oacute;n social y la apropiaci&oacute;n capitalista</i>.</p>
  <p>Los primeros capitalistas se encontraron ya, como queda dicho, con la forma del trabajo
  asalariado. Pero como excepci&oacute;n, como ocupaci&oacute;n secundaria, auxiliar, como punto de
  transici&oacute;n. El labrador que sal&iacute;a de vez en cuando a ganar un jornal, ten&iacute;a sus dos
  fanegas de tierra propia, de las que, en caso extremo, pod&iacute;a vivir. Las ordenanzas
  gremiales velaban por que los oficiales de hoy se convirtiesen ma&ntilde;ana en maestros. Pero,
  tan pronto como los medios de producci&oacute;n adquirieron un car&aacute;cter social y se
  concentraron en manos de los capitalistas, las cosas cambiaron. Los medios de producci&oacute;n
  y los productos del peque&ntilde;o productor individual fueron depreci&aacute;ndose cada vez m&aacute;s,
  hasta que a este peque&ntilde;o productor no le qued&oacute; otro recurso que colocarse a ganar un
  jornal pagado por el capitalista. El trabajo asalariado, que antes era excepci&oacute;n y
  ocupaci&oacute;n auxiliar se convirti&oacute; en regla y forma fundamental de toda la producci&oacute;n, y
  la que antes era ocupaci&oacute;n accesoria se convierte ahora en ocupaci&oacute;n exclusiva del
  obrero. El obrero asalariado temporal se convirti&oacute; en asalariado para toda la vida.
  Adem&aacute;s, la muchedumbre de estos asalariados de por vida se ve gigantescamente engrosada
  por el derrumbe simult&aacute;neo del orden feudal, por la disoluci&oacute;n de las mesnadas de los
  se&ntilde;ores feudales, la expulsi&oacute;n de los campesinos de sus fincas, etc. Se ha realizado el
  completo divorcio entre los medios de producci&oacute;n concentrados en manos de los
  capitalistas, de un lado, y de otro, los productores que no pose&iacute;an m&aacute;s que su propia
  fuerza de trabajo. <i>La contradicci&oacute;n entre la producci&oacute;n social y la apropiaci&oacute;n
  capitalista se manifiesta como antagonismo entre el proletariado y la burgues&iacute;a</i>.</p>
  <p>Hemos visto que el modo de producci&oacute;n capitalista vino a introducirse en una sociedad
  de productores de mercanc&iacute;as, de productores individuales, cuyo v&iacute;nculo social era el
  cambio de sus productos. Pero toda sociedad basada en la producci&oacute;n de mercanc&iacute;as
  presenta la particularidad de que en ella los productores pierden el mando sobre sus
  propias relaciones sociales. Cada cual produce por su cuenta, con los medios de
  producci&oacute;n de que</p>
  <p>&nbsp;</p>
  <h6><strong>p&aacute;g. 146</strong></h6>
  <p>acierta a disponer, y para las necesidades de su intercambio privado. Nadie sabe qu&eacute;
  cantidad de art&iacute;culos de la misma clase que los suyos se lanza al mercado, ni cu&aacute;ntos
  necesita &eacute;ste; nadie sabe si su producto individual responde a una demanda efectiva, ni
  si podr&aacute; cubrir los gastos, ni siquiera, en general, si podr&aacute; venderlo. La anarqu&iacute;a
  impera en la producci&oacute;n social. Pero la producci&oacute;n de mercanc&iacute;as tiene, como toda forma
  de producci&oacute;n, sus leyes caracter&iacute;sticas, espec&iacute;ficas e inseparables de la misma; y
  estas leyes se abren paso a pesar de la anarqu&iacute;a, en la misma anarqu&iacute;a y a trav&eacute;s de
  ella. Toman cuerpo en la &uacute;nica forma de ligaz&oacute;n social que subsiste: en el cambio, y se
  imponen a los productores individuales bajo la forma de las leyes imperativas de la
  competencia. En un principio, por tanto, estos productores las ignoran, y es necesario que
  una larga experiencia las vaya revelando poco a poco. Se imponen, pues, sin los
  productores y a&uacute;n en contra de ellos, como leyes naturales ciegas que presiden esta forma
  de producci&oacute;n. El producto impera sobre el productor.</p>
  <p>En la sociedad medieval, y sobre todo en los primeros siglos de ella, la producci&oacute;n
  estaba destinada principalmente al consumo propio, a satisfacer s&oacute;lo las necesidades del
  productor y de su familia. Y all&iacute; donde, como acontec&iacute;a en el campo, subsist&iacute;an
  relaciones personales de vasallaje, contribu&iacute;a tambi&eacute;n a satisfacer las necesidades del
  se&ntilde;or feudal. No se produc&iacute;a, pues, intercambio alguno, ni los productos revest&iacute;an, por
  lo tanto, el car&aacute;cter de mercanc&iacute;as. La familia del labrador produc&iacute;a casi todos los
  objetos que necesitaba: aperos, ropas y v&iacute;veres. S&oacute;lo empez&oacute; a producir mercanc&iacute;as
  cuando consigui&oacute; crear un remanente de productos, despu&eacute;s de cubrir sus necesidades
  propias y los tributos en especie que hab&iacute;a de pagar al se&ntilde;or feudal; este remanente,
  lanzado al intercambio social, al mercado, para su venta, se convirti&oacute; en mercanc&iacute;a. Los
  artesanos de las ciudades, por cierto, tuvieron que producir para el mercado ya desde el
  primer momento. Pero tambi&eacute;n obten&iacute;an ellos mismos la mayor parte de los productos que
  necesitaban para su consumo; ten&iacute;an sus huertos y sus peque&ntilde;os campos, apacentaban su
  ganado en los bosques comunales, que adem&aacute;s les suministraban la madera y la le&ntilde;a; sus
  mujeres hilaban el lino y la lana, etc. La producci&oacute;n para el cambio, la producci&oacute;n de
  mercanc&iacute;as, estaba en sus comienzos. Por eso el intercambio era limitado, el mercado
  reducido, el modo de producci&oacute;n estable. Frente al exterior imperaba el exclusivismo
  local; en el interior, la asociaci&oacute;n local: la marca <a name="*p146" href="SUS80s.html#*p146">[*]</a>
  en el campo, los gremios en las ciudades.</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fnp146" href="SUS80s.html#*p146"><font size="-1">[*]</font></a><font size="-1"> V&eacute;ase el
  ap&eacute;ndice al final. [Engels se refiere aqu&iacute; a su trabajo &quot;La Marca&quot; que no
  figura en la presente edici&oacute;n. (<em>N. de la Edit.</em>)]</font></p>
  <h6 ALIGN="right"><strong>p&aacute;g. 147</strong></h6>
  <p>Pero al extenderse la producci&oacute;n de mercanc&iacute;as y, sobre todo, al aparecer el modo
  capitalista de producci&oacute;n, las leyes de producci&oacute;n de mercanc&iacute;as, que hasta aqu&iacute;
  apenas hab&iacute;an dado se&ntilde;ales de vida, entran en funciones de una manera franca y potente.
  Las antiguas asociaciones empiezan a perder fuerza, las antiguas fronteras locales se
  vienen a tierra, los productores se convierten m&aacute;s y m&aacute;s en productores de mercanc&iacute;as
  independientes y aislados. La anarqu&iacute;a de la producci&oacute;n social sale a la luz y se
  agudiza cada vez m&aacute;s. Pero el instrumento principal con el que el modo capitalista de
  producci&oacute;n fomenta esta anarqu&iacute;a en la producci&oacute;n social es precisamente lo inverso de
  la anarqu&iacute;a: la creciente organizaci&oacute;n de la producci&oacute;n con car&aacute;cter social, dentro de
  cada establecimiento de producci&oacute;n. Con este resorte, pone fin a la vieja estabilidad
  pac&iacute;fica. All&iacute; donde se implanta en una rama industrial, no tolera a su lado ninguno de
  los viejos m&eacute;todos. Donde se adue&ntilde;a de la industria artesana, la destruye y aniquila. El
  terreno del trabajo se convierte en un campo de batalla. Los grandes descubrimientos
  geogr&aacute;ficos y las empresas de colonizaci&oacute;n que les siguen, multiplican los mercados y
  aceleran el proceso de transformaci&oacute;n del taller del artesano en manufactura. Y la lucha
  no estalla solamente entre los productores locales aislados; las contiendas locales van
  cobrando volumen nacional, y surgen las guerras comerciales de los siglos XVII y XVIII.
  Hasta que, por fin, la gran industria y la implantaci&oacute;n del mercado mundial dan car&aacute;cter
  universal a la lucha, a la par que le imprimen una inaudita violencia. Lo mismo entre los
  capitalistas individuales que entre industrias y pa&iacute;ses enteros, la posesi&oacute;n de las
  condiciones &#151;naturales o artificialmente creadas&#151; de la producci&oacute;n, decide la
  lucha por la existencia. El que sucumbe es arrollado sin piedad. Es la lucha darvinista
  por la existencia individual, transplantada, con redoblada furia, de la naturaleza a la
  sociedad. Las condiciones naturales de vida de la bestia se convierten en el punto
  culminante del desarrollo humano. La contradicci&oacute;n entre la producci&oacute;n social y la
  apropiaci&oacute;n capitalista se manifiesta ahora como <i>antagonismo entre la organizaci&oacute;n de
  la producci&oacute;n dentro de cada f&aacute;brica y la anarqu&iacute;a de la producci&oacute;n en el seno de toda
  la sociedad</i>.</p>
  <p>El modo capitalista de producci&oacute;n se mueve en estas dos formas de manifestaci&oacute;n de la
  contradicci&oacute;n inherente a &eacute;l por sus mismos or&iacute;genes, describiendo sin apelaci&oacute;n aquel
  <FONT SIZE=-2>&lt;&lt;</FONT>c&iacute;rculo vicioso<FONT SIZE=-2>&gt;&gt;</FONT> que ya puso de manifiesto Fourier. Pero lo que Fourier, en su &eacute;poca,
  no pod&iacute;a ver todav&iacute;a era que este c&iacute;rculo va reduci&eacute;ndose gradualmente, que el
  movimiento se desarrolla m&aacute;s bien en espiral y tiene que llegar necesariamente a su fin,
  como el movimiento de los planetas, chocando con el centro. Es la fuerza propulsora de la
  anarqu&iacute;a social de la producci&oacute;n la que convierte</p>
  <h6><strong>p&aacute;g. 148</strong></h6>
  <p>a la inmensa mayor&iacute;a de los hombres, cada vez m&aacute;s marcadamente, en proletarios, y
  estas masas proletarias ser&aacute;n, a su vez, las que, por &uacute;ltimo, pondr&aacute;n fin a la
  anarqu&iacute;a de la producci&oacute;n. Es la fuerza propulsora de la anarqu&iacute;a social de la
  producci&oacute;n la que convierte la capacidad infinita de perfeccionamiento de las m&aacute;quinas
  de la gran industria en un precepto imperativo, que obliga a todo capitalista industrial a
  mejorar continuamente su maquinaria, so pena de perecer. Pero mejorar la maquinaria
  equivale a hacer superflua una masa de trabajo humano. Y as&iacute; como la implantaci&oacute;n y el
  aumento cuantitativo de la maquinaria trajeron consigo el desplazamiento de millones de
  obreros manuales por un n&uacute;mero reducido de obreros mec&aacute;nicos, su perfeccionamiento
  determina la eliminaci&oacute;n de un n&uacute;mero cada vez mayor de obreros de las m&aacute;quinas, y, en
  &uacute;ltima instancia, la creaci&oacute;n de una masa de obreros disponibles que sobrepuja la
  necesidad media de ocupaci&oacute;n del capital, de un verdadero ej&eacute;rcito industrial de
  reserva, como yo hube de llamarlo ya en 1845 <a name="*p148" href="SUS80s.html#fnp148*">[*]</a>, de
  un ej&eacute;rcito de trabajadores disponibles para los tiempos en que la industria trabaja a
  todo vapor y que luego, en las crisis que sobrevienen necesariamente despu&eacute;s de esos
  per&iacute;odos, se ve lanzado a la calle, constituyendo en todo momento un grillete atado a los
  pies de la clase trabajadora en su lucha por la existencia contra el capital y un
  regulador para mantener los salarios en el nivel bajo que corresponde a las necesidades
  del capitalismo. As&iacute; pues, la maquinaria, para decirlo con Marx, se ha convertido en el
  arma m&aacute;s poderosa del capital contra la clase obrera, en un medio de trabajo que arranca
  constantemente los medios de vida de manos del obrero, ocurriendo que el producto mismo
  del obrero se convierte en el instrumento de su esclavizaci&oacute;n <a name="**p148"
  href="SUS80s.html#fnp148**">[**]</a>. De este modo, la econom&iacute;a en los medios de trabajo lleva
  consigo, desde el primer momento, el m&aacute;s despiadado despilfarro de la fuerza de trabajo y
  un despojo contra las condiciones normales de la funci&oacute;n misma del trabajo <a
  name="***p148" href="SUS80s.html#fnp148***">[***]</a>. Y la maquinaria, el recurso m&aacute;s poderoso que
  ha podido crearse para acortar la jornada de trabajo, se trueca en el recurso m&aacute;s
  infalible para convertir la vida entera del obrero y de su familia en una gran jornada de
  trabajo disponible para la valorizaci&oacute;n del capital; as&iacute; ocurre que el exceso de trabajo
  de unos es la condici&oacute;n determinante de la carencia de trabajo de otros, y que la gran
  industria, lanz&aacute;ndose por el mundo entero, en carrera desenfrenada, a la conquista de
  nuevos consumidores, reduce en su propia casa el consumo de las masas a un</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fnp148*" href="SUS80s.html#*p148"><font size="-1">[*]</font></a><font size="-1"> &quot;La
  situaci&oacute;n de la clase obrera en Inglaterra&quot;, p&aacute;g. 109. (<em>N. de la Edit.</em>)<br>
  </font><a name="fnp148**" href="SUS80s.html#**p148"><font size="-1">[**]</font></a><font size="-1">
  V&eacute;ase C. Marx, &quot;El Capital&quot;, tomo I. (<em>N. de la Edit.</em>)<br>
  </font><a name="fnp148***" href="SUS80s.html#***p148"><font size="-1">[***]</font></a><font size="-1">
  Ib&iacute;dem.</p>
  </font><h6 ALIGN="right"><strong>p&aacute;g. 149</strong></h6>
  <p>m&iacute;nimo de hambre y mina con ello su propio mercado interior. <FONT SIZE=-2>&lt;&lt;</FONT>La ley que mantiene
  constantemente el exceso relativo de poblaci&oacute;n o ej&eacute;rcito industrial de reserva en
  equilibrio con el volumen y la energ&iacute;a de la acumulaci&oacute;n del capital, ata al obrero al
  capital con ligaduras m&aacute;s fuertes que las cu&ntilde;as con que Hefestos clav&oacute; a Prometeo a la
  roca. Esto origina que a la acumulaci&oacute;n del capital corresponda una acumulaci&oacute;n igual de
  miseria. La acumulaci&oacute;n de la riqueza en uno de los polos determina en el polo contrario,
  en el polo de la clase que produce su propio producto como capital, una acumulaci&oacute;n igual
  de miseria, de tormentos de trabajo, de esclavitud, de ignorancia, de embrutecimiento y de
  degradaci&oacute;n moral<FONT SIZE=-2>&gt;&gt;</FONT>. (Marx, &quot;El Capital&quot;, t. I, cap. XXIII.) Y esperar del modo
  capitalista de producci&oacute;n otra distribuci&oacute;n de los productos ser&iacute;a como esperar que los
  dos electrodos de una bater&iacute;a, mientras est&eacute;n conectados con &eacute;sta, no descompongan el
  agua ni liberen ox&iacute;geno en el polo positivo e hidr&oacute;geno en el negativo.</p>
  <p>Hemos visto que la capacidad de perfeccionamiento de la maquinaria moderna, llevada a
  su l&iacute;mite m&aacute;ximo, se convierte, gracias a la anarqu&iacute;a de la producci&oacute;n dentro de la
  sociedad, en un precepto imperativo que obliga a los capitalistas industriales, cada cual
  de por s&iacute;, a mejorar incesantemente su maquinaria, a hacer siempre m&aacute;s potente su fuerza
  de producci&oacute;n. No menos imperativo es el precepto en que se convierte para &eacute;l la mera
  posibilidad efectiva de dilatar su &oacute;rbita de producci&oacute;n. La enorme fuerza de expansi&oacute;n
  de la gran industria, a cuyo lado la de los gases es un juego de chicos, se revela hoy
  ante nuestros ojos como una <i>necesidad</i> cualitativa y cuantitativa de expansi&oacute;n, que
  se burla de cuantos obst&aacute;culos encuentra a su paso. Estos obst&aacute;culos son los que le
  oponen el consumo, la salida, los mercados de que necesitan los productos de la gran
  industria. Pero la capacidad extensiva e intensiva de expansi&oacute;n de los mercados, obedece,
  por su parte, a leyes muy distintas y que act&uacute;an de un modo mucho menos en&eacute;rgico. La
  expansi&oacute;n de los mercados no puede desarrollarse al mismo ritmo que la de la producci&oacute;n.
  La colisi&oacute;n se hace inevitable, y como no puede dar ninguna soluci&oacute;n mientras no haga
  saltar el propio modo de producci&oacute;n capitalista, esa colisi&oacute;n se hace peri&oacute;dica. La
  producci&oacute;n capitalista engendra un nuevo <FONT SIZE=-2>&lt;&lt;</FONT>c&iacute;rculo vicioso<FONT SIZE=-2>&gt;&gt;</FONT>.</p>
  <p>En efecto, desde 1825, a&ntilde;o en que estalla la primera crisis general, no pasan diez
  a&ntilde;os seguidos sin que todo el mundo industrial y comercial, la producci&oacute;n y el
  intercambio de todos los pueblos civilizados y de su s&eacute;quito de pa&iacute;ses m&aacute;s o menos
  b&aacute;rbaros, se salga de quicio. El comercio se paraliza, los mercados est&aacute;n sobresaturados
  de mercanc&iacute;as, los productos se estancan en los almacenes abarrotados, sin encontrar
  salida; el dinero contante se hace</p>
  <h6><strong>p&aacute;g. 150</strong></h6>
  <p>invisible; el cr&eacute;dito desaparece; las f&aacute;bricas paran; las masas obreras carecen de
  medios de vida precisamente por haberlos producido en exceso, las bancarrotas y las
  liquidaciones se suceden unas a otras. El estancamiento dura a&ntilde;os enteros, las fuerzas
  productivas y los productos se derrochan y destruyen en masa, hasta que, por fin, las
  masas de mercanc&iacute;as acumuladas, m&aacute;s o menos depreciadas, encuentran salida, y la
  producci&oacute;n y el cambio van reanim&aacute;ndose poco a poco. Paulatinamente, la marcha se
  acelera, el paso de andadura se convierte en trote, el trote industrial, en galope y, por
  &uacute;ltimo, en carrera desenfrenada, en un <i>steeple-chase</i> <a name="*p150"
  href="SUS80s.html#fnp150">[*]</a> de la industria, el comercio, el cr&eacute;dito y la especulaci&oacute;n, para
  terminar finalmente, despu&eacute;s de los saltos m&aacute;s arriesgados, en la fosa de un crac. Y
  as&iacute;, una vez y otra. Cinco veces se ha venido repitiendo la misma historia desde el a&ntilde;o
  1825, y en estos momentos (1877) estamos vivi&eacute;ndola por sexta vez. Y el car&aacute;cter de
  estas crisis es tan n&iacute;tido y tan acusado, que Fourier las abarcaba todas cuando
  describ&iacute;a la primera, diciendo que era una <i>crise pl&eacute;thorique</i>, una crisis nacida
  de la superabundancia.</p>
  <p>En las crisis estalla en explosiones violentas la contradicci&oacute;n entre la producci&oacute;n
  social y la apropiaci&oacute;n capitalista. La circulaci&oacute;n de mercanc&iacute;as queda, por el
  momento, paralizada. El medio de circulaci&oacute;n, el dinero, se convierte en un obst&aacute;culo
  para la circulaci&oacute;n; todas las leyes de la producci&oacute;n y circulaci&oacute;n de mercanc&iacute;as se
  vuelven del rev&eacute;s. El conflicto econ&oacute;mico alcanza su punto de apogeo: <i>el modo de
  producci&oacute;n se rebela contra el modo de cambio</i>.</p>
  <p>El hecho de que la organizaci&oacute;n social de la producci&oacute;n dentro de las f&aacute;bricas se
  haya desarrollado hasta llegar a un punto en que se ha hecho inconciliable con la
  anarqu&iacute;a &#151;coexistente con ella y por encima de ella&#151; de la producci&oacute;n en la
  sociedad, es un hecho que se les revela tangiblemente a los propios capitalistas, por la
  concentraci&oacute;n violenta de los capitales, producida durante las crisis a costa de la ruina
  de muchos grandes y, sobre todo, peque&ntilde;os capitalistas. Todo el mecanismo del modo
  capitalista de producci&oacute;n falla, agobiado por las fuerzas productivas que &eacute;l mismo ha
  engendrado. Ya no acierta a transformar en capital esta masa de medios de producci&oacute;n, que
  permanecen inactivos, y por esto precisamente debe permanecer tambi&eacute;n inactivo el
  ej&eacute;rcito industrial de reserva. Medios de producci&oacute;n, medios de vida, obreros
  disponibles: todos los elementos de la producci&oacute;n y de la riqueza general existen con
  exceso. Pero <FONT SIZE=-2>&lt;&lt;</FONT>la superabundancia se convierte en fuente de miseria y de penuria<FONT SIZE=-2>&gt;&gt;</FONT>
  (Fourier), ya que es ella, pre-</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fnp150" href="SUS80s.html#*p150"><font size="-1">[*]</font></a><font size="-1"> Carrera
  de obst&aacute;culos. (<em>N. de la Edit.</em>)</font></p>
  <h6 ALIGN="right"><strong>p&aacute;g. 151</strong></h6>
  <p>cisamente, la que impide la transformaci&oacute;n de los medios de producci&oacute;n y de vida en
  capital, pues en la sociedad capitalista, los medios de producci&oacute;n no pueden ponerse en
  movimiento m&aacute;s que convirti&eacute;ndose previamente en capital, en medio de explotaci&oacute;n de la
  fuerza humana de trabajo. Esta imprescindible calidad de capital de los medios de
  producci&oacute;n y de vida se alza como un espectro entre ellos y la clase obrera. Esta calidad
  es la que impide que se engranen la palanca material y la palanca personal de la
  producci&oacute;n; es la que no permite a los medios de producci&oacute;n funcionar ni a los obreros
  trabajar y vivir. De una parte, el modo capitalista de producci&oacute;n revela, pues, su propia
  incapacidad para seguir rigiendo sus fuerzas productivas. De otra parte, estas fuerzas
  productivas acucian con intensidad cada vez mayor a que se elimine la contradicci&oacute;n, a
  que se las redima de su condici&oacute;n de capital, <i>a que se reconozca de hecho su car&aacute;cter
  de fuerzas productivas sociales</i>.</p>
  <p>Es esta rebeli&oacute;n de las fuerzas de producci&oacute;n cada vez m&aacute;s imponentes, contra su
  calidad de capital, esta necesidad cada vez m&aacute;s imperiosa de que se reconozca su
  car&aacute;cter social, la que obliga a la propia clase capitalista a tratarlas cada vez m&aacute;s
  abiertamente como fuerzas productivas sociales, en el grado en que ello es posible dentro
  de las relaciones capitalistas. Lo mismo los per&iacute;odos de alta presi&oacute;n industrial, con su
  desmedida expansi&oacute;n del cr&eacute;dito, que el crac mismo, con el desmoronamiento de grandes
  empresas capitalistas, impulsan esa forma de socializaci&oacute;n de grandes masas de medios de
  producci&oacute;n con que nos encontramos en las diversas categor&iacute;as de sociedades an&oacute;nimas.
  Algunos de estos medios de producci&oacute;n y de comunicaci&oacute;n son ya de por s&iacute; tan
  gigantescos, que excluyen, como ocurre con los ferrocarriles, toda otra forma de
  explotaci&oacute;n capitalista. Al llegar a una determinada fase de desarrollo, ya no basta
  tampoco esta forma; los grandes productores nacionales de una rama industrial se unen para
  formar un trust, una agrupaci&oacute;n encaminada a regular la producci&oacute;n; determinan la
  cantidad total que ha de producirse, se la reparten entre ellos e imponen de este modo un
  precio de venta fijado de antemano. Pero, como estos trusts se desmoronan al sobrevenir la
  primera racha mala en los negocios, empujan con ello a una socializaci&oacute;n todav&iacute;a m&aacute;s
  concentrada; toda la rama industrial se convierte en una sola gran sociedad an&oacute;nima, y la
  competencia interior cede el puesto al monopolio interior de esta &uacute;nica sociedad; as&iacute;
  sucedi&oacute; ya en 1890 con la producci&oacute;n inglesa de &aacute;lcalis, que en la actualidad, despu&eacute;s
  de fusionarse todas las cuarenta y ocho grandes f&aacute;bricas del pa&iacute;s, es explotada por una
  sola sociedad con direcci&oacute;n &uacute;nica y un capital de 120 millones de marcos.</p>
  <h6><strong>p&aacute;g. 152</strong></h6>
  <p>En los trusts, la libre concurrencia se trueca en monopolio y la producci&oacute;n sin plan
  de la sociedad capitalista capitula ante la producci&oacute;n planeada y organizada de la futura
  sociedad socialista a punto de sobrevenir. Claro est&aacute; que, por el momento, en provecho y
  beneficio de los capitalistas. Pero aqu&iacute; la explotaci&oacute;n se hace tan patente, que tiene
  forzosamente que derrumbarse. Ning&uacute;n pueblo tolerar&iacute;a una producci&oacute;n dirigida por los
  trusts, una explotaci&oacute;n tan descarada de la colectividad por una peque&ntilde;a cuadrilla de
  cortadores de cupones.</p>
  <p>De un modo o de otro, con o sin trusts, el representante oficial de la sociedad
  capitalista, el Estado, tiene que acabar haci&eacute;ndose cargo del mando de la producci&oacute;n <a
  name="*p152" href="SUS80s.html#fnp152">[*]</a>. La necesidad a que responde esta transformaci&oacute;n de
  ciertas empresas en propiedad del Estado empieza manifest&aacute;ndose en las grandes empresas
  de transportes y comunicaciones, tales como el correo, el tel&eacute;grafo y los ferrocarriles.</p>
  <p>A la par que las crisis revelan la incapacidad de la burgues&iacute;a para seguir rigiendo
  las fuerzas productivas modernas, la transformaci&oacute;n de las grandes empresas de
  producci&oacute;n y transporte en sociedades an&oacute;nimas, trusts y en propiedad del Estado
  demuestra que la burgues&iacute;a no es ya indispensable para el desempe&ntilde;o de estas funciones.
  Hoy, las funciones sociales del capitalista</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fnp152" href="SUS80s.html#fnp152"><font size="-1">[*]</font></a><font size="-1"> Y digo
  que <i>tiene</i> que hacerse cargo, pues, la nacionalizaci&oacute;n s&oacute;lo representar&aacute; un
  progreso econ&oacute;mico, un paso de avance hacia la conquista por la sociedad de todas las
  fuerzas productivas, aunque esta medida sea llevada a cabo por el Estado actual, cuando
  los medios de producci&oacute;n o de transporte se desborden ya <i>realmente</i> de los cauces
  directivos de una sociedad an&oacute;nima, cuando, por tanto, la medida de la nacionalizaci&oacute;n
  sea ya <i>econ&oacute;micamente</i> inevitable. Pero recientemente, desde que Bismarck
  emprendi&oacute; el camino de la nacionalizaci&oacute;n, ha surgido una especie de falso socialismo,
  que degenera alguna que otra vez en un tipo especial de socialismo, sumiso y servil, que
  en <i>todo</i> acto de nacionalizaci&oacute;n, hasta en los dictados por Bismarck, ve una medida
  socialista. Si la nacionalizaci&oacute;n de la industria del tabaco fuese socialismo, habr&iacute;a
  que incluir entre los fundadores del socialismo a Napole&oacute;n y a Metternich. Cuando el
  Estado belga, por razones pol&iacute;ticas y financieras perfectamente vulgares, decidi&oacute;
  construir por su cuenta las principales l&iacute;neas f&eacute;rreas del pa&iacute;s, o cuando Bismarck, sin
  que ninguna necesidad econ&oacute;mica le impulsase a ello, nacionaliz&oacute; las l&iacute;neas m&aacute;s
  importantes de la red ferroviaria de Prusia, pura y simplemente para as&iacute; poder manejarlas
  y aprovecharlas mejor en caso de guerra, para convertir al personal de ferrocarriles en
  ganado electoral sumiso al gobierno y, sobre todo, para procurarse una nueva fuente de
  ingresos sustra&iacute;da a la fiscalizaci&oacute;n del Parlamento, todas estas medidas no ten&iacute;an, ni
  directa ni indirectamente, ni consciente ni inconscientemente nada de socialistas. De otro
  modo, habr&iacute;a que clasificar tambi&eacute;n entre las instituciones socialistas a la Real
  Compa&ntilde;&iacute;a de Comercio Mar&iacute;timo</font><a name="p152" href="SUS80s.html#[43]">[43]</a><font size="-1">,
  la Real Manufactura de Porcelanas, y hasta los sastres de compa&ntilde;&iacute;a del ej&eacute;rcito, sin
  olvidar la nacionalizaci&oacute;n de los prost&iacute;bulos propuesta muy en serio, all&aacute; por el a&ntilde;o
  treinta y tantos, bajo Federico Guillermo III, por un hombre muy listo.</font></p>
  <h6 ALIGN="right">p&aacute;g. 153</h6>
  <p>corren todas a cargo de empleados a sueldo, y toda la actividad social de aqu&eacute;l se
  reduce a cobrar sus rentas, cortar sus cupones y jugar en la Bolsa, donde los capitalistas
  de toda clase se arrebatan unos a otros sus capitales. Y si antes el modo capitalista de
  producci&oacute;n desplazaba a los obreros, ahora desplaza tambi&eacute;n a los capitalistas,
  arrincon&aacute;ndolos, igual que a los obreros, entre la poblaci&oacute;n sobrante; aunque por ahora
  todav&iacute;a no en el ej&eacute;rcito industrial de reserva.</p>
  <p>Pero las fuerzas productivas no pierden su condici&oacute;n de capital al convertirse en
  propiedad de las sociedades an&oacute;nimas y de los trusts o en propiedad del Estado. Por lo
  que a las sociedades an&oacute;nimas y a los trusts se refiere, es palpablemente claro. Por su
  parte, el Estado moderno no es tampoco m&aacute;s que una organizaci&oacute;n creada por la sociedad
  burguesa para defender las condiciones exteriores generales del modo capitalista de
  producci&oacute;n contra los atentados, tanto de los obreros como de los capitalistas
  individuales. El Estado moderno, cualquiera que sea su forma, es una m&aacute;quina
  esencialmente capitalista, es el Estado de los capitalistas, el capitalista colectivo
  ideal. Y cuantas m&aacute;s fuerzas productivas asuma en propiedad, tanto m&aacute;s se convertir&aacute; en
  capitalista colectivo y tanta mayor cantidad de ciudadanos explotar&aacute;. Los obreros siguen
  siendo obreros asalariados, proletarios. La relaci&oacute;n capitalista, lejos de abolirse con
  estas medidas, se agudiza, llega al extremo, a la c&uacute;spide. Mas, al llegar a la c&uacute;spide,
  se derrumba. La propiedad del Estado sobre las fuerzas productivas no es soluci&oacute;n del
  conflicto, pero alberga ya en su seno el medio formal, el resorte para llegar a la
  soluci&oacute;n.</p>
  <p>Esta soluci&oacute;n s&oacute;lo puede estar en reconocer de un modo efectivo el car&aacute;cter social
  de las fuerzas productivas modernas y por lo tanto en armonizar el modo de producci&oacute;n, de
  apropiaci&oacute;n y de cambio con el car&aacute;cter social de los medios de producci&oacute;n. Para esto,
  no hay m&aacute;s que un camino: que la sociedad, abiertamente y sin rodeos, tome posesi&oacute;n de
  esas fuerzas productivas, que ya no admite otra direcci&oacute;n que la suya. Haci&eacute;ndolo as&iacute;,
  el car&aacute;cter social de los medios de producci&oacute;n y de los productos, que hoy se vuelve
  contra los mismos productores, rompiendo peri&oacute;dicamente los cauces del modo de
  producci&oacute;n y de cambio, y que s&oacute;lo puede imponerse con una fuerza y eficacia tan
  destructoras como el impulso ciego de las leyes naturales, ser&aacute; puesto en vigor con plena
  conciencia por los productores y se convertir&aacute;, de causa constante de perturbaciones y de
  cataclismos peri&oacute;dicos, en la palanca m&aacute;s poderosa de la producci&oacute;n misma.</p>
  <p>Las fuerzas activas de la sociedad obran, mientras no las conocemos y contamos con
  ellas, exactamente lo mismo que las fuerzas</p>
  <h6><strong>p&aacute;g. 154</strong></h6>
  <p>de la naturaleza: de un modo ciego, violento, destructor. Pero, una vez conocidas, tan
  pronto como se ha sabido comprender su acci&oacute;n, su tendencia y sus efectos, en nuestras
  manos est&aacute; el supeditarlas cada vez m&aacute;s de lleno a nuestra voluntad y alcanzar por medio
  de ellas los fines propuestos. Tal es lo que ocurre, muy se&ntilde;aladamente, con las
  gigantescas fuerzas modernas de producci&oacute;n. Mientras nos resistamos obstinadamente a
  comprender su naturaleza y su car&aacute;cter &#151;y a esta comprensi&oacute;n se oponen el modo
  capitalista de producci&oacute;n y sus defensores&#151;, estas fuerzas actuar&aacute;n a pesar de
  nosotros, contra nosotros, y nos dominar&aacute;n, como hemos puesto bien de relieve. En cambio,
  tan pronto como penetremos en su naturaleza, esas fuerzas, puestas en manos de los
  productores asociados, se convertir&aacute;n, de tiranos demon&iacute;acos, en sumisas servidoras. Es
  la misma diferencia que hay entre el poder destructor de la electricidad en los rayos de
  la tormenta y la electricidad sujeta en el tel&eacute;grafo y en el arco voltaico; la diferencia
  que hay entre el incendio y el fuego puesto al servicio del hombre. El d&iacute;a en que las
  fuerzas productivas de la sociedad moderna se sometan al r&eacute;gimen congruente con su
  naturaleza, por fin conocida, la anarqu&iacute;a social de la producci&oacute;n dejar&aacute; el puesto a
  una reglamentaci&oacute;n colectiva y organizada de la producci&oacute;n acorde con las necesidades de
  la sociedad y de cada individuo. Y el r&eacute;gimen capitalista de apropiaci&oacute;n, en que el
  producto esclaviza primero a quien lo crea y luego a quien se lo apropia, ser&aacute; sustituido
  por el r&eacute;gimen de apropiaci&oacute;n del producto que el car&aacute;cter de los modernos medios de
  producci&oacute;n est&aacute; reclamando: de una parte, apropiaci&oacute;n directamente social, como medio
  para mantener y ampliar la producci&oacute;n; de otra parte, apropiaci&oacute;n directamente
  individual, como medio de vida y de disfrute.</p>
  <p>El modo capitalista de producci&oacute;n, al convertir m&aacute;s y m&aacute;s en proletarios a la
  inmensa mayor&iacute;a de los individuos de cada pa&iacute;s, crea la fuerza que, si no quiere
  perecer, est&aacute; obligada a hacer esa revoluci&oacute;n. Y, al forzar cada vez m&aacute;s la conversi&oacute;n
  en propiedad del Estado de los grandes medios socializados de producci&oacute;n, se&ntilde;ala ya por
  s&iacute; mismo el camino por el que esa revoluci&oacute;n ha de producirse. <i>El proletariado toma
  en sus manos el poder del Estado y comienza por convertir los medios de producci&oacute;n en
  propiedad del Estado</i>. Pero con este mismo acto se destruye a s&iacute; mismo como
  proletariado, y destruye toda diferencia y todo antagonismo de clases, y con ello mismo,
  el Estado como tal. La sociedad, que se hab&iacute;a movido hasta el presente entre antagonismos
  de clase, ha necesitado del Estado, o sea, de una organizaci&oacute;n de la correspondiente
  clase explotadora para mantener las condiciones exteriores de producci&oacute;n, y, por tanto,
  particularmente, para mantener por la fuerza a la clase explotada en las condiciones de
  opresi&oacute;n (la</p>
  <h6 ALIGN="right"><strong>p&aacute;g. 155</strong></h6>
  <p>esclavitud, la servidumbre o el vasallaje y el trabajo asalariado), determinadas por el
  modo de producci&oacute;n existente. El Estado era el representante oficial de toda la sociedad,
  su s&iacute;ntesis en un cuerpo social visible; pero lo era s&oacute;lo como Estado de la clase que en
  su &eacute;poca representaba a toda la sociedad: en la antig&uuml;edad era el Estado de los
  ciudadanos esclavistas; en la Edad Media el de la nobleza feudal; en nuestros tiempos es
  el de la burgues&iacute;a. Cuando el Estado se convierta finalmente en representante efectivo de
  toda la sociedad ser&aacute; por s&iacute; mismo superfluo. Cuando ya no exista ninguna clase social a
  la que haya que mantener sometida; cuando desaparezcan, junto con la dominaci&oacute;n de clase,
  junto con la lucha por la existencia individual, engendrada por la actual anarqu&iacute;a de la
  producci&oacute;n, los choques y los excesos resultantes de esto, no habr&aacute; ya nada que reprimir
  ni har&aacute; falta, por tanto, esa fuerza especial de represi&oacute;n que es el Estado. El primer
  acto en que el Estado se manifiesta efectivamente como representante de toda la sociedad:
  la toma de posesi&oacute;n de los medios de producci&oacute;n en nombre de la sociedad, es a la par su
  &uacute;ltimo acto independiente como Estado. La intervenci&oacute;n de la autoridad del Estado en las
  relaciones sociales se har&aacute; superflua en un campo tras otro de la vida social y cesar&aacute;
  por s&iacute; misma. El gobierno sobre las personas es sustituido por la administraci&oacute;n de las
  cosas y por la direcci&oacute;n de los procesos de producci&oacute;n. El Estado no es <FONT SIZE=-2>&lt;&lt;</FONT>abolido<FONT SIZE=-2>&gt;&gt;</FONT>; <i>se
  extingue</i>. Partiendo de esto es como hay que juzgar el valor de esa frase del <FONT SIZE=-2>&lt;&lt;</FONT>Estado
  popular libre<FONT SIZE=-2>&gt;&gt;</FONT> <a name="*p155" href="SUS80s.html#fnp155">[*]</a> en lo que toca a su justificaci&oacute;n
  provisional como consigna de agitaci&oacute;n y en lo que se refiere a su falta de fundamento
  cient&iacute;fico. Partiendo de esto es tambi&eacute;n como debe ser considerada la reivindicaci&oacute;n de
  los llamados anarquistas de que el Estado sea abolido de la noche a la ma&ntilde;ana.</p>
  <p>Desde que ha aparecido en la palestra de la historia el modo de producci&oacute;n capitalista
  ha habido individuos y sectas enteras ante quienes se ha proyectado m&aacute;s o menos
  vagamente, como ideal futuro, la apropiaci&oacute;n de todos los medios de producci&oacute;n por la
  sociedad. Mas, para que esto fuese realizable, para que se convirtiese en una necesidad
  hist&oacute;rica, era menester que antes se diesen las condiciones efectivas para su
  realizaci&oacute;n. Para que este progreso, como todos los progresos sociales, sea viable, no
  basta con que la raz&oacute;n comprenda que la existencia de las clases es incompatible con los
  dictados de la justicia, de la igualdad, etc.; no basta con la mera voluntad de abolir
  estas clases, sino que son necesarias determinadas condiciones econ&oacute;micas nuevas. La
  divisi&oacute;n de la sociedad en una clase explotadora y otra explotada,</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fnp155" href="SUS80s.html#*p155"><font size="-1">[*]</font></a><font size="-1"> V&eacute;ase el
  presente tomo, p&aacute;gs. 22-25 y 31-32 (<em>N. de la Edit.</em>)</font></p>
  <h6><strong>p&aacute;g. 156</strong></h6>
  <p>una clase dominante y otra oprimida, era una consecuencia necesaria del anterior
  desarrollo incipiente de la producci&oacute;n. Mientras el trabajo global de la sociedad s&oacute;lo
  rinde lo estrictamente indispensable para cubrir las necesidades m&aacute;s elementales de
  todos; mientras, por lo tanto, el trabajo absorbe todo el tiempo o casi todo el tiempo de
  la inmensa mayor&iacute;a de los miembros de la sociedad, &eacute;sta se divide, necesariamente, en
  clases. Junto a la gran mayor&iacute;a constre&ntilde;ida a no hacer m&aacute;s que llevar la carga del
  trabajo, se forma una clase eximida del trabajo directamente productivo y a cuyo cargo
  corren los asuntos generales de la sociedad: la direcci&oacute;n de los trabajos, los negocios
  p&uacute;blicos, la justicia, las ciencias, las artes, etc. Es, pues, la ley de la divisi&oacute;n del
  trabajo la que sirve de base a la divisi&oacute;n de la sociedad en clases. Lo cual no impide
  que esta divisi&oacute;n de la sociedad en clases se lleve a cabo por la violencia y el despojo,
  la astucia y el enga&ntilde;o; ni quiere decir que la clase dominante, una vez entronizada, se
  abstenga de consolidar su poder&iacute;o a costa de la clase trabajadora, convirtiendo su papel
  social de direcci&oacute;n en una mayor explotaci&oacute;n de las masas.</p>
  <p>Vemos, pues, que la divisi&oacute;n de la sociedad en clases tiene su raz&oacute;n hist&oacute;rica de
  ser, pero s&oacute;lo dentro de determinados l&iacute;mites de tiempo bajo determinadas condiciones
  sociales. Era condicionada por la insuficiencia de la producci&oacute;n, y ser&aacute; barrida cuando
  se desarrollen plenamente las modernas fuerzas productivas. En efecto, la abolici&oacute;n de
  las clases sociales presupone un grado hist&oacute;rico de desarrollo tal, que la existencia, no
  ya de esta o de aquella clase dominante concreta, sino de una clase dominante cualquiera
  que ella sea y, por tanto, de las mismas diferencias de clase, representa un anacronismo.
  Presupone, por consiguiente, un grado culminante en el desarrollo de la producci&oacute;n, en el
  que la apropiaci&oacute;n de los medios de producci&oacute;n y de los productos y, por tanto, del
  poder pol&iacute;tico, del monopolio de la cultura y de la direcci&oacute;n espiritual por una
  determinada clase de la sociedad, no s&oacute;lo se hayan hecho superfluos, sino que adem&aacute;s
  constituyan econ&oacute;mica, pol&iacute;tica e intelectualmente una barrera levantada ante el
  progreso. Pues bien; a este punto ya se ha llegado. Hoy, la bancarrota pol&iacute;tica e
  intelectual de la burgues&iacute;a ya apenas es un secreto ni para ella misma, y su bancarrota
  econ&oacute;mica es un fen&oacute;meno que se repite peri&oacute;dicamente de diez en diez a&ntilde;os. En cada
  una de estas crisis, la sociedad se asfixia, ahogada por la masa de sus propias fuerzas
  productivas y de sus productos, a los que no puede aprovechar, y se enfrenta, impotente,
  con la absurda contradicci&oacute;n de que sus productores no tengan qu&eacute; consumir, por falta
  precisamente de consumidores. La fuerza expansiva de los medios de producci&oacute;n rompe las
  ligaduras con que los sujeta el modo capitalista</p>
  <h6 ALIGN="right"><strong>p&aacute;g. 157</strong></h6>
  <p>de producci&oacute;n. Esta liberaci&oacute;n de los medios de producci&oacute;n es lo &uacute;nico que puede
  permitir el desarrollo ininterrumpido y cada vez m&aacute;s r&aacute;pido de las fuerzas productivas,
  y con ello, el crecimiento pr&aacute;cticamente ilimitado de la producci&oacute;n. Mas no es esto
  solo. La apropiaci&oacute;n social de los medios de producci&oacute;n no s&oacute;lo arrolla los obst&aacute;culos
  artificiales que hoy se le oponen a la producci&oacute;n, sino que acaba tambi&eacute;n con el
  derroche y la asolaci&oacute;n de fuerzas productivas y de productos, que es una de las
  consecuencias inevitables de la producci&oacute;n actual y que alcanza su punto de apogeo en las
  crisis. Adem&aacute;s, al acabar con el necio derroche de lujo de las clases dominantes y de sus
  representantes pol&iacute;ticos, pone en circulaci&oacute;n para la colectividad toda una masa de
  medios de producci&oacute;n y de productos. Por vez primera, se da ahora, y se da de un modo
  efectivo, la posibilidad de asegurar a todos los miembros de la sociedad, por medio de un
  sistema de producci&oacute;n social, una existencia que, adem&aacute;s de satisfacer plenamente y cada
  d&iacute;a con mayor holgura sus necesidades materiales, les garantiza el libre y completo
  desarrollo y ejercicio de sus capacidades f&iacute;sicas y espirituales <a name="*p157"
  href="SUS80s.html#fnp157">[*]</a></p>
  <p>Al posesionarse la sociedad de los medios de producci&oacute;n, cesa la producci&oacute;n de
  mercanc&iacute;as, y con ella el imperio del producto sobre los productores. La anarqu&iacute;a
  reinante en el seno de la producci&oacute;n social deja el puesto a una organizaci&oacute;n arm&oacute;nica,
  proporcional y consciente. Cesa la lucha por la existencia individual y con ello, en
  cierto sentido, el hombre sale definitivamente del reino animal y se sobrepone a las
  condiciones animales de existencia, para someterse a condiciones de vida verdaderamente
  humanas. Las condiciones de vida que rodean al hombre y que hasta ahora le dominaban, se
  colocan, a partir de este instante, bajo su dominio y su control, y el hombre, al
  convertirse en due&ntilde;o y se&ntilde;or de sus propias relaciones sociales, se convierte por
  primera vez en se&ntilde;or consciente y efectivo de la naturaleza. Las leyes de su propia</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fnp157" href="SUS80s.html#*p157"><font size="-1">[*]</font></a><font size="-1"> Unas
  cuantas cifras dar&aacute;n al lector una noci&oacute;n aproximada de la enorme fuerza expansiva que,
  aun bajo la opresi&oacute;n capitalista, desarrollan los modernos medios de producci&oacute;n. Seg&uacute;n
  los c&aacute;lculos de Giffen, la riqueza global de la Gran Breta&ntilde;a e Irlanda ascend&iacute;a, en
  n&uacute;meros redondos, a </p>
  <p>1814... 2.200 mill. de lib. est. =&nbsp;&nbsp; 44.000 mill. de marcos</p>
  <p>1865... 6.100&nbsp;&nbsp;<FONT SIZE=-2>&gt;&gt;</FONT>&nbsp;&nbsp;<FONT SIZE=-2>&gt;&gt;</FONT>&nbsp;&nbsp;<FONT SIZE=-2>&gt;&gt;</FONT>  &nbsp;= &nbsp;122.000</p>
  <p>1875... 8.500&nbsp;&nbsp;<FONT SIZE=-2>&gt;&gt;</FONT>&nbsp;&nbsp;<FONT SIZE=-2>&gt;&gt;</FONT>&nbsp;&nbsp;<FONT SIZE=-2>&gt;&gt;</FONT>  &nbsp;= &nbsp;170.000</p>
  <p>Para dar una idea de lo que representa el despilfarro de medios de producci&oacute;n y de
  productos malogrados durante las crisis, dir&eacute; que en el segundo Congreso de los
  industriales alemanes, celebrado en Berl&iacute;n el 21 de febrero de 1878, se calcul&oacute; en 455
  millones de marcos las p&eacute;rdidas globales que supuso el &uacute;ltimo crac, solamente para <i>la
  industria sider&uacute;rgica alemana</i>.</font></p>
  <h6><strong>p&aacute;g. 158</strong></h6>
  <p>actividad social, que hasta ahora se alzaban frente al hombre como leyes naturales,
  como poderes extra&ntilde;os que lo somet&iacute;an a su imperio, son aplicadas ahora por &eacute;l con
  pleno conocimiento de causa y, por tanto, sometidas a su poder&iacute;o. La propia existencia
  social del hombre, que hasta aqu&iacute; se le enfrentaba como algo impuesto por la naturaleza y
  la historia, es a partir de ahora obra libre suya. Los poderes objetivos y extra&ntilde;os que
  hasta ahora ven&iacute;an imperando en la historia se colocan bajo el control del hombre mismo.
  S&oacute;lo desde entonces, &eacute;ste comienza a trazarse su historia con plena conciencia de lo que
  hace. Y, s&oacute;lo desde entonces, las causas sociales puestas en acci&oacute;n por &eacute;l, comienzan a
  producir predominantemente y cada vez en mayor medida los efectos apetecidos. Es el salto
  de la humanidad del reino de la necesidad al reino de la libertad.</p>
  <p>&nbsp;</p>
  <p>Resumamos brevemente, para terminar, nuestra trayectoria de desarrollo:</p>
  <p>I.- <i>Sociedad medieval</i>: Peque&ntilde;a producci&oacute;n individual. Medios de producci&oacute;n
  adaptados al uso individual, y, por tanto, primitivos, torpes, mezquinos, de eficacia
  m&iacute;nima. Producci&oacute;n para el consumo inmediato, ya del propio productor, ya de su se&ntilde;or
  feudal. S&oacute;lo en los casos en que queda un remanente de productos, despu&eacute;s de cubrir ese
  consumo, se ofrece en venta y se lanza al intercambio. Por tanto, la producci&oacute;n de
  mercanc&iacute;as est&aacute; a&uacute;n en sus albores, pero encierra ya, en germen, <i>la anarqu&iacute;a de la
  producci&oacute;n social</i>.</p>
  <p>II.- <i>Revoluci&oacute;n capitalista</i>: Transformaci&oacute;n de la industria, iniciada por
  medio de la cooperaci&oacute;n simple y de la manufactura. Concentraci&oacute;n de los medios de
  producci&oacute;n, hasta entonces dispersos, en grandes talleres, con lo que se convierten de
  medios de producci&oacute;n del individuo en medios de producci&oacute;n sociales, metamorfosis que no
  afecta, en general, a la forma del cambio. Quedan en pie las viejas formas de
  apropiaci&oacute;n. Aparece el <i>capitalista</i>: en su calidad de propietario de los medios de
  producci&oacute;n, se apropia tambi&eacute;n de los productos y los convierte en mercanc&iacute;as. La
  producci&oacute;n se transforma en un acto social; el cambio y, con &eacute;l, la apropiaci&oacute;n siguen
  siendo actos individuales: <i>el producto social es apropiado por el capitalista
  individual</i>. Contradicci&oacute;n fundamental, de la que se derivan todas las contradicciones
  en que se mueve la sociedad actual y que pone de manifiesto claramente la gran industria.</p>
  <p>A. El productor se separa de los medios de producci&oacute;n. El obrero se ve condenado a ser
  asalariado de por vida. <i>Ant&iacute;tesis de burgues&iacute;a y proletariado</i>.</p>
  <h6 ALIGN="right"><strong>p&aacute;g. 159</strong></h6>
  <p>B. Relieve creciente y eficacia acentuada de las leyes que presiden la producci&oacute;n de
  mercanc&iacute;as. Competencia desenfrenada. <i>Contradicci&oacute;n entre la organizaci&oacute;n social
  dentro de cada f&aacute;brica y la anarqu&iacute;a social en la producci&oacute;n total</i>.</p>
  <p>C. De una parte, perfeccionamiento de la maquinaria, que la competencia convierte en
  imperativo para cada fabricante y que equivale a un desplazamiento cada vez mayor de
  obreros: <i>ej&eacute;rcito industrial de reserva</i>. De otra parte, extensi&oacute;n ilimitada de la
  producci&oacute;n, que la competencia impone tambi&eacute;n como norma coactiva a todos los
  fabricantes. Por ambos lados, un desarrollo inaudito de las fuerzas productivas, exceso de
  la oferta sobre la demanda, superproducci&oacute;n, abarrotamiento de los mercados, crisis cada
  diez a&ntilde;os, c&iacute;rculo vicioso: <i>superabundancia, aqu&iacute; de medios de producci&oacute;n y de
  productos, y all&aacute; de obreros sin trabajo y sin medios de vida</i>. Pero estas dos
  palancas de la producci&oacute;n y del bienestar social no pueden combinarse porque la forma
  capitalista de la producci&oacute;n impide a las fuerzas productivas actuar y a los productos
  circular, a no ser que se conviertan previamente en capital, que es lo que precisamente
  les veda su propia superabundancia. La contradicci&oacute;n se exalta hasta convertirse en
  contrasentido: <i>el modo de producci&oacute;n se rebela contra la forma de cambio</i>. La
  burgues&iacute;a se muestra incapaz para seguir rigiendo sus propias fuerzas sociales
  productivas.</p>
  <p>D. Reconocimiento parcial del car&aacute;cter social de las fuerzas productivas, arrancado a
  los propios capitalistas. Apropiaci&oacute;n de los grandes organismos de producci&oacute;n y de
  transporte, primero <i>por sociedades an&oacute;nimas</i>, luego por trusts, y m&aacute;s tarde por el
  <i>Estado</i>. La burgues&iacute;a se revela como una clase superflua; todas sus funciones
  sociales son ejecutadas ahora por empleados a sueldo.</p>
  <p>III.- <i>Revoluci&oacute;n proletaria</i>, soluci&oacute;n de las contradicciones: el proletariado
  toma el poder pol&iacute;tico, y, por medio de &eacute;l, convierte en propiedad p&uacute;blica los medios
  sociales de producci&oacute;n, que se le escapan de las manos a la burgues&iacute;a. Con este acto,
  redime los medios de producci&oacute;n de la condici&oacute;n de capital que hasta all&iacute; ten&iacute;an y da
  a su car&aacute;cter social plena libertad para imponerse. A partir de ahora es ya posible una
  producci&oacute;n social con arreglo a un plan trazado de antemano. El desarrollo de la
  producci&oacute;n convierte en un anacronismo la subsistencia de diversas clases sociales. A
  medida que desaparece la anarqu&iacute;a de la producci&oacute;n social languidece tambi&eacute;n la
  autoridad pol&iacute;tica del Estado. Los hombres, due&ntilde;os por fin de su propia existencia
  social, se convierten en due&ntilde;os de la naturaleza, en due&ntilde;os de s&iacute; mismos, en hombres
  libres.</p>
  <p>La realizaci&oacute;n de este acto que redimir&aacute; al mundo es la misi&oacute;n hist&oacute;rica del
  proletariado moderno. Y el socialismo cient&iacute;fico,</p>
  <h6><strong>p&aacute;g. 160</strong></h6>
  <p>expresi&oacute;n te&oacute;rica del movimiento proletario, es el llamado a investigar las
  condiciones hist&oacute;ricas y, con ello, la naturaleza misma de este acto, infundiendo de este
  modo a la clase llamada a hacer esta revoluci&oacute;n, a la clase hoy oprimida, la conciencia
  de las condiciones y de la naturaleza de su propia acci&oacute;n.</p>
  <p>&nbsp;</p>
  <table border="0" cellspacing="5" cellpadding="0" width="100%">
    <tr>
      <td><small>Escrito por F. Engels de enero <br>
      de 1880 a la primera mitad de marzo<em><br>
      </em>del mismo a&ntilde;o.<br>
      <br>
      Publicado en la revista <em>La Revue<br>
      socialiste</em>, NƒNƒ 3, 4, 4, 20 de marzo,<br>
      20 de abril y 5 de mayo de 1880<br>
      y como folleto aparte en franc&eacute;s:<br>
      F. Engels. <FONT SIZE=-2>&lt;&lt;</FONT><em>Socialisme utopique<br>
      et socialisme scientifique</em><FONT SIZE=-2>&gt;&gt;</FONT>, Par&iacute;s,<br>
      1880</small></td>
      <td width="33%"></td>
      <td valign="top"><small>Se publica de acuerdo con el<br>
      texto de la edici&oacute;n alemana<br>
      de 1891.<br>
      <br>
      Traducido del alem&aacute;n.</small></td>
    </tr>
  </table>

</BLOCKQUOTE>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Marx y Engels</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<BLOCKQUOTE>

  <p ALIGN="CENTER">&nbsp;</p>
  <h4 ALIGN="CENTER"><a name="notas"></a>NOTAS</h4>
  <p><a name="[1]" href="SUS80s.html#susc"><font size="-1">[1]</font></a><font size="-1"> El trabajo de
  Engels <em>Del socialismo ut&oacute;pico al socialismo cient&iacute;fico</em> consta de tres
  cap&iacute;tulos del <em>Anti-D&uuml;hring</em> revisados por &eacute;l con el fin especial de ofrecer a
  los obreros una exposici&oacute;n popular de la doctrina marxista como concepci&oacute;n
  &iacute;ntegra.&#151; 98</p>
  </font><p><a name="[2]" href="SUS80s.html#p98"><font size="-1">[2]</font></a><font size="-1"> En el <em>Congreso
  de Gotha</em>, celebrado del 22 al 25 de mayo de 1875, se unieron las dos corrientes del
  movimiento obrero alem&aacute;n: el Partido Obrero Socialdem&oacute;crata (los eisenachianos),
  dirigido por A. Bebel y W. Liebknecht, y la lassalleana Asociaci&oacute;n General de Obreros
  Alemanes. El partido unificado adopt&oacute; la denominaci&oacute;n de Partido Obrero Socialista de
  Alemania. As&iacute; se logr&oacute; superar la escisi&oacute;n en las filas de la clase obrera alemana. El
  proyecto de programa del partido unificado, propuesto al Congreso de Gotha, pese a la dura
  cr&iacute;tica que hab&iacute;an hecho Marx y Engels, fue aprobado en el Congreso con insignificantes
  modificaciones.&#151; 98</p>
  </font><p><a name="[3]" href="SUS80s.html#p99"><font size="-1">[3]</font></a><font size="-1">
  Bimetalismo: sistema monetario, en el que las funciones de dinero las cumplen
  simult&aacute;neamente dos metales monetarios: el oro y la plata.&#151; 99</p>
  </font><p><a name="[4]" href="SUS80s.html#p99*"><font size="-1">[4]</font></a><font size="-1"> <em>Vorw”rts</em>
  (<FONT SIZE=-2>&lt;&lt;</FONT>Adelante<FONT SIZE=-2>&gt;&gt;</FONT>): &oacute;rgano central del Partido Obrero Socialista Alem&aacute;n, se public&oacute; en
  Leipzig desde el 1 de octubre de 1876 hasta el 27 de octubre de 1878. La obra de Engels <em>Anti-D&uuml;hring</em>
  se public&oacute; en el peri&oacute;dico desde el 3 de enero de 1877 hasta el 7 de julio de
  1878.&#151; 99</p>
  </font><p><a name="[5]" href="SUS80s.html#p100"><font size="-1">[5]</font></a><font size="-1"> En la
  presente edici&oacute;n no se inserta el trabajo de F. Engels <em>La Marca</em>.&#151; 100</p>
  </font><p><a name="[6]" href="SUS80s.html#p100*"><font size="-1">[6]</font></a><font size="-1">
  Engels se refiere a los trabajos de M. Kovalevski <em>Tableau des origines et de
  l'&eacute;volution de la famille et de la propriet&eacute; </em>(<FONT SIZE=-2>&lt;&lt;</FONT>Ensayo acerca del origen de la
  familia y la propiedad<FONT SIZE=-2>&gt;&gt;</FONT>) publicado en 1890 en Estocolmo, y <em>Pervobytnoye pravo </em>(<FONT SIZE=-2>&lt;&lt;</FONT>Derecho
  primitivo<FONT SIZE=-2>&gt;&gt;</FONT>) fasc&iacute;culo 1, <em>La Gens</em>, Mosc&uacute;, 1886.&#151; 100</p>
  </font><p><a name="[7]" href="SUS80s.html#p101"><font size="-1">[7]</font></a><font size="-1">
  Nominalistas: representantes de una tendencia de la filosof&iacute;a medieval que consideraba
  que los conceptos generales gen&eacute;ricos eran nombres, engendrados por el pensamiento y el
  lenguaje humanos y no val&iacute;an m&aacute;s que para designar objetos sueltos, existentes en
  realidad. En oposici&oacute;n a los realistas medievales, los nominalistas negaban la existencia
  de conceptos como prototipos y fuentes creadoras de las cosas. De este modo reconoc&iacute;an el
  car&aacute;cter primario de la realidad y secundario del concepto. En este sentido, el
  nominalismo era la primera expresi&oacute;n del materialismo en la Edad Media.&#151; 101</p>
  </font><p><a name="[8]" href="SUS80s.html#p101*"><font size="-1">[8]</font></a><font size="-1">
  Nomoiomerias: min&uacute;sculas part&iacute;culas cualitativamente determinadas y divisibles
  infinitamente. Anax&aacute;goras consideraba que las homoiomerias constitu&iacute;an la base inicial
  de todo lo existente y que sus combinaciones daban origen a la diversidad de las
  cosas.&#151; 101</p>
  </font><p><a name="[9]" href="SUS80s.html#p103"><font size="-1">[9]</font></a><font size="-1">
  De&iacute;smo: doctrina filos&oacute;fico-religiosa que reconoce a Dios como causa primera racional
  impersonal del mundo, pero niega su intervenci&oacute;n en la vida de la naturaleza y la
  sociedad.&#151; 103</p>
  </font><p><a name="[10]" href="SUS80s.html#p104*"><font size="-1">[10]</font></a><font size="-1"> Se
  alude a la primera exposici&oacute;n comercial e industrial mundial que se celebr&oacute; en Londres
  de mayo a octubre de 1851.&#151; 104</p>
  </font><p><a name="[11]" href="SUS80s.html#p104**"><font size="-1">[11]</font></a><font size="-1">
  Ej&eacute;rcito de Salvaci&oacute;n: organizaci&oacute;n reaccionaria religioso-filantr&oacute;pica fundada en
  1865 en Inglaterra y reorganizada en 1880 adoptando el modelo militar (de ah&iacute; su
  denominaci&oacute;n). Apoyada en medida considerable por la burgues&iacute;a, esta organizaci&oacute;n
  fund&oacute; en muchos pa&iacute;ses una red de instituciones de beneficencia, con el fin de apartar a
  las masas trabajadoras de la lucha contra los explotadores.&#151; 104</p>
  </font><p><a name="[12]" href="SUS80s.html#p110*"><font size="-1">[12]</font></a><font size="-1"> La
  historiograf&iacute;a burguesa inglesa llama <FONT SIZE=-2>&lt;&lt;</FONT>revoluci&oacute;n gloriosa<FONT SIZE=-2>&gt;&gt;</FONT> al golpe de Estado de 1688
  con el que se derroc&oacute; en Inglaterra la dinast&iacute;a de los Estuardos y se instaur&oacute; la
  monarqu&iacute;a constitucional (1689) encabezada por Guillermo de Orange y basada en el
  compromiso entre la aristocracia terrateniente y la gran burgues&iacute;a.&#151; 110</p>
  </font><p><a name="[13]" href="SUS80s.html#p110**"><font size="-1">[13]</font></a><font size="-1"> La
  guerra de las Dos Rosas (1455-1485): guerra entre dos familias feudales inglesas que
  luchaban por el trono: los York, en cuyo escudo figuraba una rosa blanca, y los Lancaster,
  que ten&iacute;an en el escudo una rosa roja. Alrededor de los York se agrupaba una parte de los
  grandes feudales del Sur (m&aacute;s desarrollado econ&oacute;micamente), los caballeros y los
  ciudadanos; los Lancaster eran apoyados por la aristocracia feudal de los condados del
  Norte. La guerra llev&oacute; casi al total exterminio de las antiguas familias feudales y
  concluy&oacute; al subir al trono la nueva dinast&iacute;a de los Tudor que implant&oacute; el absolutismo
  en Inglaterra.&#151; 110</p>
  </font><p><a name="[14]" href="SUS80s.html#p112*"><font size="-1">[14]</font></a><font size="-1">
  Filosof&iacute;a cartesiana: doctrina de los seguidores del fil&oacute;sofo franc&eacute;s del siglo XVII
  Descartes (en lat&iacute;n Cartesius), que dedujeron conclusiones materialistas de su
  filosof&iacute;a.&#151; 112</p>
  </font><p><a name="[15]" href="SUS80s.html#p112**"><font size="-1">[15]</font></a><font size="-1"> La
  Declaraci&oacute;n de los Derechos del Hombre y del Ciudadano fue aprobada por la Asamblea
  Constituyente en 1789. Se proclamaban en ella los principios pol&iacute;ticos del nuevo r&eacute;gimen
  burgu&eacute;s. La Declaraci&oacute;n fue incluida en la Constituci&oacute;n francesa de 1791; sirvi&oacute; de
  base a los jacobinos al redactar la Declaraci&oacute;n de los Derechos del Hombre de 1793, que
  figur&oacute; como prefacio a la primera Constituci&oacute;n republicana de Francia adoptada por la
  Convenci&oacute;n Nacional en 1793.&#151; 112</p>
  </font><p><a name="[16]" href="SUS80s.html#p112***"><font size="-1">[16]</font></a><font size="-1">
  Aqu&iacute; y en adelante, Engels no entiende por C&oacute;digo de Napole&oacute;n &uacute;nicamente el Code civil
  (C&oacute;digo civil) de Napole&oacute;n adoptado en 1804 y conocido con este nombre, sino, en el
  sentido lato de la palabra, todo el sistema del Derecho burgu&eacute;s, representado por los
  cinco c&oacute;digos (civil, civil-procesal, comercial, penal y penal-procesal) adoptados bajo
  Napole&oacute;n I en los a&ntilde;os de 1804 a 1810. Dichos c&oacute;digos fueron implantados en las
  regiones de Alemania Occidental y Sudoccidental conquistadas por la Francia de Napole&oacute;n y
  siguieron en vigor en la provincia del Rin incluso despu&eacute;s de la anexi&oacute;n de &eacute;sta a
  Prusia en 1815.&#151; 112</p>
  </font><p><a name="[17]" href="SUS80s.html#p114*"><font size="-1">[17]</font></a><font size="-1"> El
  proyecto de ley de la primera <i>reforma electoral</i> en Inglaterra fue llevado al
  Parlamento en marzo de 1831 y aprobado en junio de 1832. La reforma abri&oacute; las puertas al
  Parlamento s&oacute;lo a los representantes de la burgues&iacute;a industrial. El proletariado y la
  peque&ntilde;a burgues&iacute;a, que eran la fuerza principal en la lucha por la reforma, fueron
  enga&ntilde;ados por la burgues&iacute;a liberal y se quedaron, al igual que antes, sin derechos
  electorales.&#151; 114</font></p>
  <p><a name="[18]" href="SUS80s.html#p114**"><font size="-1">[18]</font></a><font size="-1"> El bill
  de abolici&oacute;n de las leyes cerealistas fue aprobado en junio de 1846. Las llamadas <i>leyes
  cerealistas</i>, aprobadas con vistas a restringir o prohibir la importaci&oacute;n de trigo del
  extranjero, fueron promulgadas en Inglaterra en beneficio de los grandes terratenientes
  (landlords). La aprobaci&oacute;n del bill de 1846 fue un triunfo de la burgues&iacute;a industrial,
  que luchaba contra las leyes cerealistas bajo la consigna de libertad de comercio.&#151;
  114</font></p>
  <p><a name="[19]" href="SUS80s.html#p114***"><font size="-1">[19]</font></a><font size="-1"> En 1824,
  el Parlamento ingl&eacute;s, presionado por el movimiento obrero de masas, tuvo que promulgar un
  acto aboliendo la prohibici&oacute;n de las uniones obreras (las tradeuniones).&#151; 114</font></p>
  <p><a name="[20]" href="SUS80s.html#p114****"><font size="-1">[20]</font></a><font size="-1"> La <i>Carta
  del Pueblo</i>, que conten&iacute;a las exigencias de los cartistas, fue publicaba el 8 de mayo
  de 1838 como proyecto de ley a ser presentado en el Parlamento; la integraban seis puntos;
  derecho electoral universal (para los varones desde los 21 a&ntilde;os de edad), elecciones
  anuales al Parlamento, votaci&oacute;n secreta, igualdad de las circunscripciones electorales,
  abolici&oacute;n del requisito de propiedad para los candidatos a diputado al Parlamento,
  remuneraci&oacute;n de los diputados. Las tres peticiones de los cartistas con la exigencia de
  la aprobaci&oacute;n de la Carta del Pueblo, entregadas al Parlamento, fueron rechazados por
  &eacute;ste en 1839, 1842 y 1849.&#151; 114</font></p>
  <p><a name="[21]" href="SUS80s.html#p114*****"><font size="-1">[21]</font></a><font size="-1"> La <i>Liga
  anticerealista</i>: organizaci&oacute;n de la burgues&iacute;a industrial inglesa, fundada en 1838 por
  los fabricantes Cobden y Bright, de M&aacute;nchester. Al presentar la exigencia de la libertad
  completa de comercio, la Liga propugnaba la abolici&oacute;n de las leyes cerealistas con el fin
  de rebajar los salarios de los obreros y debilitar las posiciones econ&oacute;micas y pol&iacute;ticas
  de la aristocracia terrateniente. Despu&eacute;s de la abolici&oacute;n de las leyes cerealistas
  (1846), la Liga dej&oacute; de existir.&#151; 114</font></p>
  <p><a name="[22]" href="SUS80s.html#p115*"><font size="-1">[22]</font></a><font size="-1"> La
  manifestaci&oacute;n de masas que los cartistas anunciaron para el 10 de abril de 1848 en
  Londres, con el fin de entregar al Parlamento la petici&oacute;n sobre la aprobaci&oacute;n de la
  Carta popular, fracas&oacute; debido a la indecisi&oacute;n y las vacilaciones de sus organizadores.
  El fracaso de la manifestaci&oacute;n fue utilizado por las fuerzas de la reacci&oacute;n para
  arreciar la ofensiva contra los obreros y las represalias contra los cartistas.&#151; 115</font></p>
  <p><a name="[23]" href="SUS80s.html#p115**"><font size="-1">[23]</font></a><font size="-1"> Tr&aacute;tase
  del golpe de Estado organizado por Luis Bonaparte el 2 de diciembre de 1851, que dio
  comienzo al r&eacute;gimen bonapartista del Segundo Imperio.&#151; 115</font></p>
  <p><a name="[24]" href="SUS80s.html#p115***"><font size="-1">[24]</font></a><font size="-1"> <i>Hermano
  Jonathan</i>: mote dado por los ingleses a los norteamericanos durante la guerra de las
  colonias norteamericanas de Inglaterra por la independencia (1775-1783).<br>
  <i>Revivalismo</i>: corriente de la Iglesia protestante surgida en Inglaterra en la
  primera mitad del siglo XVIII y propagada en Norteam&eacute;rica; sus adeptos se val&iacute;an de las
  pr&eacute;dicas religiosas y la organizaci&oacute;n de nuevas comunidades de creyentes para consolidar
  y ampliar la influencia de la religi&oacute;n cristiana.&#151; 115</font></p>
  <p><a name="[25]" href="SUS80s.html#p115****"><font size="-1">[25]</font></a><font size="-1"> El
  Segundo Imperio de Napole&oacute;n III existi&oacute; en Francia de 1852 a 1870, y la Tercera
  Rep&uacute;blica, de 1870 a 1940.&#151; 115</p>
  </font><p><a name="[26]" href="SUS80s.html#p117"><font size="-1">[26]</font></a><font size="-1"> En
  1867, en Inglaterra, bajo la influencia del movimiento obrero de masas, se llev&oacute; a cabo
  la <i>segunda reforma parlamentaria</i>. El Consejo General de la I Internacional tom&oacute;
  parte activa en el movimiento que reivindicaba esta reforma. Como resultado de ella, el
  n&uacute;mero de electores en Inglaterra aument&oacute; en m&aacute;s del doble y cierta parte de obreros
  calificados conquist&oacute; el derecho a votar.&#151; 117</font></p>
  <p><a name="[27]" href="SUS80s.html#p118*"><font size="-1">[27]</font></a><font size="-1"> <i>Socialismo
  de c&aacute;tedra</i>: corriente de la ideolog&iacute;a burguesa de los a&ntilde;os 70-90 del siglo XIX. Sus
  representantes, ante todo profesores de universidades alemanas, predicaban desde sus
  c&aacute;tedras el reformismo burgu&eacute;s, tratando de presentarlo como socialismo. Afirmaban
  (entre otros A. Wagner, H. Schmoller, L. Brentano y W. Sombart) que el Estado era una
  instituci&oacute;n situada por encima de las clases, pod&iacute;a reconciliar las clases enemigas e
  implantar gradualmente el <FONT SIZE=-2>&lt;&lt;</FONT>socialismo<FONT SIZE=-2>&gt;&gt;</FONT> sin afectar los intereses de los capitalistas. Su
  programa se reduc&iacute;a a la organizaci&oacute;n de los seguros de los obreros contra enfermedades
  y accidentes y a la aplicaci&oacute;n de ciertas medidas en la esfera de la legislaci&oacute;n fabril.
  Los socialistas de c&aacute;tedra estimaban que, habiendo sindicatos bien organizados, no hab&iacute;a
  necesidad de lucha pol&iacute;tica, ni de partido pol&iacute;tico de la clase obrera. El socialismo de
  c&aacute;tedra constituy&oacute; una de las fuentes ideol&oacute;gicas del revisionismo.&#151; 118</p>
  </font><p><a name="[28]" href="SUS80s.html#p118**"><font size="-1">[28]</font></a><font size="-1">
  Ritualismo: corriente surgida en la Iglesia anglicana en los a&ntilde;os 30 del siglo XIX, sus
  adeptos llamaban a la restauraci&oacute;n de los ritos cat&oacute;licos (de ah&iacute; la denominaci&oacute;n) y
  de ciertos dogmas del catolicismo en la Iglesia anglicana.&#151; 118</p>
  </font><p><a name="[29]" href="SUS80s.html#p120"><font size="-1">[29]</font></a><font size="-1"> Esta
  conclusi&oacute;n de la posibilidad de la victoria de la revoluci&oacute;n proletaria &uacute;nicamente en
  el caso de ser simult&aacute;nea en los pa&iacute;ses capitalistas avanzados y, por consiguiente, de
  la imposibilidad de la revoluci&oacute;n en un solo pa&iacute;s, era justa para el per&iacute;odo del
  capitalismo premonopolista. En las nuevas condiciones hist&oacute;ricas, en el per&iacute;odo del
  capitalismo monopolista, Lenin, partiendo de la ley, descubierta por &eacute;l, de la
  desigualdad del desarrollo econ&oacute;mico y pol&iacute;tico del capitalismo en la &eacute;poca del
  imperialismo, lleg&oacute; a una nueva conclusi&oacute;n, a la de la posibilidad de la victoria de la
  revoluci&oacute;n socialista primero en unos cuantos o, incluso, en un solo pa&iacute;s, y de la
  imposibilidad de la victoria simult&aacute;nea de la revoluci&oacute;n en todos los pa&iacute;ses o en la
  mayor&iacute;a de ellos. Lenin formula por vez primera esta conclusi&oacute;n nueva en su art&iacute;culo <em>La
  consigna de los Estados Unidos de Europa</em> (1915).&#151; 120</p>
  </font><p><a name="[30]" href="SUS80s.html#p121"><font size="-1">[30]</font></a><font size="-1"> El
  trabajo de Engels <em>Del socialismo ut&oacute;pico al socialismo cient&iacute;fico</em> consta de
  tres cap&iacute;tulos del <em>Anti-D&uuml;hring</em> revisados por &eacute;l con el fin especial de
  ofrecer a los obreros una exposici&oacute;n popular de la doctrina marxista como concepci&oacute;n
  &iacute;ntegra.&#151; 121</p>
  </font><p><a name="[31]" href="SUS80s.html#p123*"><font size="-1">[31]</font></a><font size="-1"> <i>Anabaptistas</i>
  (rebautizados). Los miembros de esta secta se denominaban as&iacute; porque reivindicaban un
  segundo bautismo a la edad consciente.&#151; 123</p>
  </font><p><a name="[32]" href="SUS80s.html#p123**"><font size="-1">[32]</font></a><font size="-1">
  Engels se refiere a los <FONT SIZE=-2>&lt;&lt;</FONT><i>verdaderos levellers</i><FONT SIZE=-2>&gt;&gt;</FONT> (<FONT SIZE=-2>&lt;&lt;</FONT>igualadores<FONT SIZE=-2>&gt;&gt;</FONT>), o los <FONT SIZE=-2>&lt;&lt;</FONT><i>diggers</i><FONT SIZE=-2>&gt;&gt;</FONT>
  (<FONT SIZE=-2>&lt;&lt;</FONT>cavadores<FONT SIZE=-2>&gt;&gt;</FONT>), representantes de la extrema izquierda en el per&iacute;odo de la revoluci&oacute;n
  burguesa inglesa del siglo XVII y portavoces de los intereses de los pobres del campo y de
  la ciudad. Reivindicaban la supresi&oacute;n de la propiedad privada sobre la tierra, propagaban
  las ideas del comunismo primitivo igualitario y trataban de llevarlas a la pr&aacute;ctica
  mediante la roturaci&oacute;n colectiva de las tierras comunales.&#151; 123</p>
  </font><p><a name="[33]" href="SUS80s.html#p123***"><font size="-1">[33]</font></a><font size="-1">
  Engels se refiere, ante todo, a las obras de los representantes del comunismo ut&oacute;pico: <em>Utop&iacute;a,</em>
  de Tom&aacute;s Moro, y <em>Ciudad del Sol</em>, de Tom&aacute;s Campanella.&#151; 123</p>
  </font><p><a name="[34]" href="SUS80s.html#p124*"><font size="-1">[34]</font></a><font size="-1"> <i>Epoca
  del terror</i>: per&iacute;odo de la dictadura democr&aacute;tico-revolucionaria de los jacobinos de
  junio de 1793 a julio de 1794.&#151; 124</p>
  </font><p><a name="[35]" href="SUS80s.html#p124**"><font size="-1">[35]</font></a><font size="-1"> El
  <i>Directorio</i> constaba de cinco miembros, uno de los cuales se eleg&iacute;a cada a&ntilde;o. Era
  el &oacute;rgano dirigente del poder ejecutivo de Francia en el per&iacute;odo de 1795 a 1799. Apoyaba
  el r&eacute;gimen de terror contra las fuerzas democr&aacute;ticas y defend&iacute;a los intereses de la
  gran burgues&iacute;a.&#151; 124</p>
  </font><p><a name="[36]" href="SUS80s.html#p125*"><font size="-1">[36]</font></a><font size="-1">
  Tr&aacute;tase de la divisa de la revoluci&oacute;n burguesa francesa de fines del siglo XVIII:
  <FONT SIZE=-2>&lt;&lt;</FONT>Libertad. Igualdad. Fraternidad<FONT SIZE=-2>&gt;&gt;</FONT>.&#151; 125</p>
  </font><p><a name="[37]" href="SUS80s.html#p125**"><font size="-1">[37]</font></a><font size="-1"> <i>New-Lanark</i>:
  f&aacute;brica de hilados de algod&oacute;n cerca de la ciudad escocesa de Lanark. Fue fundada en
  1784, con un peque&ntilde;o poblado anejo.&#151; 125</p>
  </font><p><a name="[38]" href="SUS80s.html#p128*"><font size="-1">[38]</font></a><font size="-1"> Los
  <i>Cien D&iacute;as</i>: breve per&iacute;odo de la restauraci&oacute;n del Imperio de Napole&oacute;n I que dur&oacute;
  desde el momento de su regreso del destierro en la isla de Elba a Par&iacute;s, el 20 de marzo
  de 1815, hasta su segunda abdicaci&oacute;n, el 22 de junio del mismo a&ntilde;o.&#151; 128</p>
  </font><p><a name="[39]" href="SUS80s.html#p128**"><font size="-1">[39]</font></a><font size="-1">&nbsp;
  El 18 de junio de 1815, el ej&eacute;rcito de Napole&oacute;n I fue derrotado en la batalla de <i>Waterloo</i>
  (B&eacute;lgica) por las tropas anglo-holandesas acaudilladas por Wellington y el ej&eacute;rcito
  prusiano de Bl&uuml;cher.&#151; 128</p>
  </font><p><a name="[40]" href="SUS80s.html#p132*"><font size="-1">[40]</font></a><font size="-1"> En
  octubre de 1833, en Londres, bajo la presidencia de Owen, se celebr&oacute; el Congreso de las
  sociedades cooperativas y los sindicatos en el que fue fundada formalmente la <em>Gran
  Uni&oacute;n Consolidada Nacional de las producciones de Gran Breta&ntilde;a e Irlanda.</em> Al
  tropezar con una gran resistencia por parte de la sociedad burguesa y del Estado, la
  Uni&oacute;n se desmoron&oacute; en agosto de 1834.&#151; 132</p>
  </font><p><a name="[41]" href="SUS80s.html#p132**"><font size="-1">[41]</font></a><font size="-1">
  Proudhon hizo un intento de organizar un banco de intercambio durante la revoluci&oacute;n de
  1848-1849. Su <em>Banque du peuple </em>(Banco del pueblo) fue fundado en Par&iacute;s el 31 de
  enero de 1849 y existi&oacute; cerca de dos meses, quebrando antes de comenzar a funcionar. A
  principios de abril el banco fue clausurado.&#151; 132</p>
  </font><p><a name="[42]" href="SUS80s.html#p134"><font size="-1">[42]</font></a><font size="-1">
  Tr&aacute;tase del per&iacute;odo comprendido entre el siglo III a. de n. e. y el siglo VII de n. e.,
  que debe su denominaci&oacute;n a la ciudad egipcia de Alejandr&iacute;a (a orillas del
  Mediterr&aacute;neo), uno de los centros m&aacute;s importantes de las relaciones econ&oacute;micas
  internacionales de aquella &eacute;poca. En el per&iacute;odo alejandrino adquirieron gran desarrollo
  varias ciencias: las matem&aacute;ticas, la mec&aacute;nica (Euclides y Arqu&iacute;medes), la geograf&iacute;a,
  la astronom&iacute;a, la anatom&iacute;a, la fisiolog&iacute;a, etc.&#151; 134</p>
  </font><p><a name="[43]" href="SUS80s.html#p152"><font size="-1">[43]</font></a><font size="-1"> <em>Seehandlung</em>
  (<FONT SIZE=-2>&lt;&lt;</FONT>Comercio Mar&iacute;timo<FONT SIZE=-2>&gt;&gt;</FONT>): sociedad de cr&eacute;dito comercial fundada en 1772 en Prusia. Gozaba
  de importantes privilegios estatales y conced&iacute;a grandes cr&eacute;ditos al gobierno.&#151; 152</p>
  </font>
</blockquote>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Marx y Engels<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
