<HTML>
<TITLE>Tesis sobre Feuerbach</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>C. Marx</H2>
<H2>                               
TESIS SOBRE FEUERBACH
</H2>
<P><BR>
<table BORDER="0" CELLSPACING="1" CELLPADDING="4" WIDTH="486">
    <tr>
      <td WIDTH="57%" VALIGN="TOP"><p style="text-align: justify; margin-left: 15px; margin-right: 15px"><font size="2">Escrito
      por C. Marx en la primavera de 1845.</font></p>
      <font size="2"><p style="text-align: justify; margin-left: 15px; margin-right: 15px">Publicado
      por primera vez por F. Engels en 1888 como ap&eacute;ndice a la edici&oacute;n aparte de su <i>Ludwig
      Feuerbach y el fin de la filosof&iacute;a cl&aacute;sica alemana.</i></font></td>
      <td WIDTH="43%" VALIGN="TOP"><p ALIGN="JUSTIFY" style="text-align: justify; margin-left: 15px; margin-right: 15px"><font size="2">Se
      publica de acuerdo con el texto de la edici&oacute;n de 1888, cotejado con el manuscrito de C.
      Marx.</font></p>
      <font size="2"><p ALIGN="JUSTIFY" style="text-align: justify; margin-left: 15px; margin-right: 15px">Traducido del alem&aacute;n.</font></td>
    </tr>
  </table>
  <p>&nbsp;</p>
</blockquote>

<P><BR>&nbsp;<BR>

De las <I>Obras Escogidas de C. Marx y F. Engels</I>,<P>
<FONT SIZE=-1>
Editorial Progreso<BR>
Mosc&uacute; 1981<P>
</FONT>
<B>Tomo I, p&aacute;gs. 7-10.</B><P>


<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy; para la Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A>&nbsp;(Marzo de 1999)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>

<UL>
<a NAME="p1"><p ALIGN="RIGHT"><b><font size="1">p&aacute;g. 7</font></b></p>
<BR>&nbsp;<BR>&nbsp;<BR>
</UL>

<blockquote>
  <h2 align="center">TESIS SOBRE FEUERBACH</a><a href="http://marx2mao.phpwebhosting.com/M2M(SP)/M&amp;E(SP)/TSF45s.html#en1"><font size="2"><sup>[1]</sup></font></a></h2>
  <p><strong>1</strong></p>
  <p ALIGN="JUSTIFY">El defecto fundamental de todo el materialismo anterior &#151;incluido
  el de Feuerbach&#151; es que s&oacute;lo concibe las cosas, la realidad, la sensoriedad, bajo la
  forma de <i>objeto o </i>de <i>contemplaci&oacute;n, </i>pero no como <i>actividad sensorial
  humana, </i>no como <i>pr&aacute;ctica, </i>no de un modo subjetivo. De aqu&iacute; que el lado <i>activo
  </i>fuese desarrollado por el idealismo, por oposici&oacute;n al materialismo, pero s&oacute;lo de un
  modo abstracto, ya que el idealismo, naturalmente, no conoce la actividad real, sensorial,
  como tal. Feuerbach quiere objetos sensoriales, realmente distintos de los objetos
  conceptuales; pero tampoco &eacute;l concibe la propia actividad humane como una actividad <i>objetiva.
  </i>Por eso, en <i>La esencia del cristianismo </i>s&oacute;lo considera la actitud te&oacute;rica
  como la aut&eacute;nticamente humana, mientras que concibe y fija la pr&aacute;ctica s&oacute;lo en su forma
  suciamente judaica de manifestarse. Por tanto, no comprende la importancia de la
  actuaci&oacute;n &quot;revolucionaria&quot;, &quot;pr&aacute;ctico-cr&iacute;tica&quot;.</p>
  <p><strong>2</strong></p>
  <p ALIGN="JUSTIFY">El problema de si al pensamiento humane se le puede atribuir una verdad
  objetiva, no es un problema te&oacute;rico, sino un problema <i>pr&aacute;ctico. </i>Es en la
  pr&aacute;ctica donde el hombre tiene que demostrar</p>
  <font SIZE="1"><b><p>p&aacute;g. 8</p>
  </b></font><p>la verdad, es decir, la realidad y el poder&iacute;o, la terrenalidad de su
  pensamiento. El litigio sobre la realidad o irrealidad de un pensamiento que se a&iacute;sla de
  la pr&aacute;ctica, es un problema puramente <i>escol&aacute;stico.</p>
  </i><p><strong>3</strong></p>
  <p ALIGN="JUSTIFY">La teor&iacute;a materialista de que los hombres son producto de las
  circunstancias y de la educaci&oacute;n, y de que, par tanto, los hombres modificados son
  producto de circunstancias distintas y de una educaci&oacute;n modificada, olvida que son los
  hombres, precisamente, los que hacen que cambien las circunstancias y que el propio
  educador necesita ser educado. Conduce, pues, forzosamente, a la divisi&oacute;n de la sociedad
  en dos partes, una de las cuales est&aacute; por encima de la sociedad (as&iacute;, por ej. , en
  Roberto Owen).</p>
  <p ALIGN="JUSTIFY">La coincidencia de la modificaci&oacute;n de las circunstancias y de la
  actividad humana s&oacute;lo puede concebirse y entenderse racionalmente como <i>pr&aacute;ctica
  revolucionaria.</p>
  </i><p><strong>4</strong></p>
  <p ALIGN="JUSTIFY">Feuerbach arranca de la autoenajenaci&oacute;n religiosa, del desdoblamiento
  del mundo en un mundo religioso, imaginario, y otro real. Su cometido consiste en disolver
  el mundo religioso, reduci&eacute;ndolo a su base terrenal. No advierte que, despu&eacute;s de
  realizada esta labor, queda par hacer lo principal. En efecto, el que la base terrenal se
  separe de s&iacute; misma y se plasma en las nubes como reino independiente, s&oacute;lo puede
  explicarse por el propio desgarramiento y la contradicci&oacute;n de esta base terrenal consigo
  misma. Por tanto, lo primero que hay que hacer es comprender &eacute;sta en su contradicci&oacute;n y
  luego revolucionarla pr&aacute;cticamente eliminando la contradicci&oacute;n. Por consiguiente,
  despu&eacute;s de descubrir, v. gr., en la familia terrenal el secreto de la sagrada familia,
  hay que criticar te&oacute;ricamente y revolucionar pr&aacute;cticamente aqu&eacute;lla.</p>
  <p><strong>5</strong></p>
  <p ALIGN="JUSTIFY">Feuerbach, no contento con el <i>pensamiento abstracto, </i>apela a la <i>contemplaci&oacute;n
  sensorial; </i>pero no concibe la sensoriedad como una actividad sensorial humana <i>pr&aacute;ctica.</p>
  </i><p>&nbsp;</p>
  <font SIZE="1"><b><p ALIGN="RIGHT">p&aacute;g. 9</p>
  </b></font><p><strong>6</strong></p>
  <p ALIGN="JUSTIFY">Feuerbach diluye la esencia religiosa en la esencia <i>humana. </i>Pero
  la esencia humana no es algo abstracto inherente a cada individuo. Es, en su realidad, el
  conjunto de las relaciones sociales.</p>
  <p ALIGN="JUSTIFY">Feuerbach, que no se ocupa de la cr&iacute;tica de esta esencia real, se ve,
  por tanto, obligado:</p>
  <p ALIGN="JUSTIFY">1) A hacer abstracci&oacute;n de la trayectoria hist&oacute;rica, enfocando para
  s&iacute; el sentimiento religioso (Gem¸t) y presuponiendo un individuo humano abstracto, <i>aislado.</p>
  </i><p ALIGN="JUSTIFY">2) En &eacute;l, la esencia humana s&oacute;lo puede concebirse como &quot;g&eacute;nero&quot;,
  como una generalidad interna, muda, que se limita a unir <i>naturalmente </i>los muchos
  individuos.</p>
  <p><strong>7</strong></p>
  <p ALIGN="JUSTIFY">Feuerbach no ve, por tanto, que el &quot;sentimiento religioso&quot; es
  tambi&eacute;n un <i>producto social y </i>que el individuo abstracto que &eacute;l analiza pertenece,
  en realidad, a una determinada forma de sociedad.</p>
  <p><strong>8</strong></p>
  <p ALIGN="JUSTIFY">La vida social es, en esencia, <i>pr&aacute;ctica. </i>Todos Los misterios
  que descarr&iacute;an la teor&iacute;a hacia el misticismo, encuentran su soluci&oacute;n racional en la
  pr&aacute;ctica humana y en la comprensi&oacute;n de esta pr&aacute;ctica.</p>
  <p><strong>9</strong></p>
  <p ALIGN="JUSTIFY">A lo que m&aacute;s llega el materialismo <i>contemplativo, </i>es decir, el
  materialismo que no concibe la sensoriedad como actividad pr&aacute;ctica, es a contemplar a los
  distintos individuos dentro de la &quot;sociedad civil&quot;.</p>
  <p><strong>10</strong></p>
  <p ALIGN="JUSTIFY">El punto de vista del antiguo materialismo es la sociedad &quot;<i>civil</i>&quot;
  el del nuevo materialismo, la sociedad <i>humana </i>o<i> </i>la humanidad socializada.</p>
  <font SIZE="1"><b><p>p&aacute;g. 10</p>
  </b></font><p><strong>11</strong></p>
  <p ALIGN="JUSTIFY">Los fil&oacute;sofos no han hecho m&aacute;s que <i>interpretar </i>de diversos
  modos el mundo, pero de lo que se trata es de <i>transformarlo.</p>
  <p>&nbsp;</p>
  </i>

  <p>&nbsp;</p>
  <i><p>&nbsp;</p>
  </i><p align="center"><strong>N O T A S</strong></p>
  <p align="justify"><sup><font SIZE="-2"><a NAME="en1">[1]</a></font></sup> <font SIZE="-1">Carlos
  Marx escribi&oacute; Las <i>Tesis sobre Feuerbach </i>en Bruselas, en la primavera de 1845,
  cuando hab&iacute;a terminado ya de desarrollar los rasgos principales de su teor&iacute;a
  materialista de la historia y hab&iacute;a extendido el materialismo a la explicaci&oacute;n de la
  sociedad humana. Seg&uacute;n definici&oacute;n de Engels es ´... el primer documento en que se
  contiene el germen inicial de la nueva concepci&oacute;n del mundoª. (V&eacute;ase en el prefacio al
  libro <i>Ludwig Feuerbach.</i>)</p>
  <p ALIGN="JUSTIFY">En Las <i>Tesis sobre Feuerbach, </i>Carlos Marx pone al descubierto el
  principal defecto de todo el materialismo anterior, as&iacute; como tambi&eacute;n del Feuerbachiano:
  su car&aacute;cter pasivo-contemplativo, la incomprensi&oacute;n de la importancia de la actividad
  revolucionaria, &quot;pr&aacute;ctica-cr&iacute;tica&quot; del hombre. Marx subraya el papel decisivo
  de la pr&aacute;ctica revolucionaria para comprender y transformar el mundo.</p>
  <p ALIGN="JUSTIFY">Las <i>Tesis sobre Feuerbach </i>se encuentran en el <i>Cuaderno de
  notas </i>de Marx correspondiente a los aÒos 1844-1847 y llevan el t&iacute;tulo <i>Sobre
  Feuerbach. </i>Al editar en 1888 Las <i>Tesis, </i>Engels las redact&oacute;, introduciendo en
  ellas algunos cambios con el fin de hacer este documento, que Marx no se propon&iacute;a
  publicar, m&aacute;s comprensible para los lectores. En la presente edici&oacute;n, Las <i>Tesis </i>se
  ofrecen tal y como las public&oacute; Engels, agregando, con el manuscrito de Marx delante,
  subrayados y entre comillados que no se ven en la edici&oacute;n de 1888. El t&iacute;tulo de <i>Tesis
  sobre Feuerbach </i>se debe al Instituto de Marxismo-Leninismo.&nbsp; &nbsp;<font SIZE="-2">[p&aacute;g. <a HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/M&amp;E(SP)/TSF45s.html#p1">7</a>]</font></font></p>
</blockquote>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Marx y Engels<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
