<HTML>
<HEAD>
<TITLE>Salario, precio y ganancia</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff" TEXT="#000000">

<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR>
<TD WIDTH=50%> 
<CENTER>
<P><BR>
<H2>C. MARX</H2>
<H1>SALARIO,<BR>
PRECIO Y<BR>
GANANCIA</H1><P><BR>

<FONT SIZE=-1>EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1976<BR>
</FONT>
</CENTER>
<TD WIDTH=50%> 
<IMG SRC="Marx(M&amp;E)(195x258).GIF" HEIGHT="258" WIDTH="195">
</TR>
</TABLE>

<BR>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy; para la Internet por David Romagnolo</I>, <A HREF="mailto:djr@ marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Junio de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<P><I>
                                                NOTA DEL EDITOR
</I></CENTER>
<UL>
<P><FONT SIZE=-1>
La presente es una versi&oacute;n revisada de la traducci&oacute;n al castellano de <I>Salario</I>, <I>precio y ganancia</I> aparecida en Mosc&uacute; el a&ntilde;o 1954 (Ediciones en Lenguas Extranjeras).
</FONT>
</UL>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<P><BR>
<CENTER><B>
                                                      I N D I C E
</B>
<P><BR>
</UL>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=3 WIDTH="400">
<TR>
<TD COLSPAN=2>
<P>[<A HREF="WPP65s.html#s0">OBSERVACIONES PRELIMINARES</A>]<BR>
</TD><TD>
<P ALIGN=RIGHT>1<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="WPP65s.html#s1">I</A>.<BR>
</TD><TD>
<P>[PRODUCCION Y SALARIOS]<BR>
</TD><TD>
<P ALIGN=RIGHT>2<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="WPP65s.html#s2">II</A>.<BR>
</TD><TD>
<P>[PRODUCCION, SALARIOS, GANANCIAS]<BR>
</TD><TD>
<P ALIGN=RIGHT>5<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="WPP65s.html#s3">III</A>.<BR>
</TD><TD>
<P>[SALARIOS Y DINERO]<BR>
</TD><TD>
<P ALIGN=RIGHT>17<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="WPP65s.html#s4">IV</A>.<BR>
</TD><TD>
<P>[OFERTA Y DEMANDA]<BR>
</TD><TD>
<P ALIGN=RIGHT>23<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="WPP65s.html#s5">V</A>.<BR>
</TD><TD>
<P>[SALARIOS Y PRECIOS]<BR>
</TD><TD>
<P ALIGN=RIGHT>26<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="WPP65s.html#s6">VI</A>.<BR>
</TD><TD>
<P>[VALOR Y TRABAJO]<BR>
</TD><TD>
<P ALIGN=RIGHT>29<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="WPP65s.html#s7">VII</A>.<BR>
</TD><TD>
<P>LA FUERZA DE TRABAJO<BR>
</TD><TD>
<P ALIGN=RIGHT>41<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="WPP65s.html#s8">VIII</A>.<BR>
</TD><TD>
<P>LA PRODUCCION DE LA PLUSVALIA<BR>
</TD><TD>
<P ALIGN=RIGHT>45<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="WPP65s.html#s9">IX</A>.<BR>
</TD><TD>
<P>EL VALOR DEL TRABAJO<BR>
</TD><TD>
<P ALIGN=RIGHT>48<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="WPP65s.html#s10">X</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>SE OBTIENE GANANCIA VENDIENDO UNA MERCANCIA<BR>
POR SU VALOR<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>50<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="WPP65s.html#s11">XI</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>LAS DIVERSAS PARTES EN QUE SE DIVIDE LA<BR>
PLUSVALIA<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>51<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="WPP65s.html#s12">XII</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>RELACION GENERAL ENTRE GANANCIAS, SALARIOS Y<BR>
PRECIOS<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>55<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="WPP65s.html#s13">XIII</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>CASOS PRINCIPALES DE LUCHA POR LA SUBIDA DE<BR>
SALARIOS O CONTRA SU REDUCCION<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>58<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="WPP65s.html#s14">XIV</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>LA LUCHA ENTRE EL CAPITAL Y EL TRABAJO, Y SUS<BR>
RESULTADOS<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>67<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><A HREF="WPP65s.html#NOTES">NOTAS</A><BR>
</TD></TR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>
<P><BR>

<A NAME="tp">
<CENTER><B><FONT SIZE=+2>
                                                      SALARIO,<BR>
                                              &nbsp; PRECIO Y GANANCIA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="WPP65s.html#en1">1</A>]</FONT></SUP><P><BR>&nbsp;<BR>&nbsp;<BR>&nbsp;
</CENTER>
<UL>
<P><BR>
<FONT SIZE=-1>
Escrito en ingl&eacute;s por C. Marx de<BR>
finales de mayo al 27 de junio de<BR>
1865.<BR>&nbsp;<BR>

Publicado por vez primera en<BR>
folleto en Londres en 1898.<BR>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 1</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s0">
<CENTER><B><FONT SIZE=+1>
                                 [OBSERVACIONES PRELIMINARES]<BR>
</FONT></B></CENTER><BR><BR>
<P>&nbsp &nbsp
   &#161;Ciudadanos! 

<P>&nbsp &nbsp
  Antes de entrar en el tema, permitidme hacer algunas observaciones preliminares. 

<P>&nbsp &nbsp
   En el continente reina ahora una verdadera epidemia de huelgas y se alza un clamor general pidiendo aumento de salarios. El problema ha de plantearse en nuestro Congreso. Vosotros, como dirigentes de la Asociaci&oacute;n Internacional, deb&eacute;is tener un criterio firme ante este problema fundamental. Por eso, me he cre&iacute;do en el deber de tratar a fondo la cuesti&oacute;n, aun a trueque de someter vuestra paciencia a una dura prueba. 

<P>&nbsp &nbsp
   Debo hacer otra observaci&oacute;n previa con respecto al ciudadano Weston. Este ciudadano, creyendo actuar en inter&eacute;s de la clase obrera, ha desarrollado ante vosotros, y adem&aacute;s ha defendido p&uacute;blicamente, opiniones que &eacute;l sabe son profundamente impopulares entre la clase obrera. Esta prueba de valent&iacute;a moral debe merecer el alto aprecio de todos nosotros. Espero que, a pesar del tono nada halag&uuml;e&ntilde;o de mi conferencia, el ciudadano Weston ver&aacute; al final de ella que coincido con la acertada idea que, a mi modo 

<P><FONT SIZE=-2><B>p&aacute;g. 2</B></FONT><P>

de ver, sirve de base a sus tesis, las cuales sin embargo, en su forma actual, no puedo por menos de juzgar como te&oacute;ricamente falsas y pr&aacute;cticamente peligrosas. 

<P>&nbsp &nbsp
   Con esto paso directamente a la cuesti&oacute;n que nos ocupa. 
<P><BR>
<A NAME="s1">
<CENTER><B>
                                      I.&nbsp;[PRODUCCION Y SALARIOS]
</B></CENTER>
<P>&nbsp &nbsp
  El argumento del ciudadano Weston se basa, en realidad, en dos premisas: 1) que el <I>volumen de la producci&oacute;n nacional</I> es una <I>cosa fija</I>, una cantidad o magnitud <I>constante</I>, como dir&iacute;an los matem&aacute;ticos; 2) que la <I>suma de los salarios reales</I>, es decir, salarios medidos por la cantidad de mercanc&iacute;as que puede ser comprada con ellos, es tambi&eacute;n una suma <I>fija</I>, una magnitud <I>constante.</I> 

<P>&nbsp &nbsp
   Pues bien, su primer aserto es evidentemente err&oacute;neo. Ver&eacute;is que el valor y el volumen de la producci&oacute;n aumentan de a&ntilde;o en a&ntilde;o, que las fuerzas productivas del trabajo nacional crecen y que la cantidad de dinero necesaria para poner en circulaci&oacute;n esta producci&oacute;n creciente var&iacute;a sin cesar. Lo que es cierto al final de cada a&ntilde;o y respecto a distintos a&ntilde;os comparados entre s&iacute;, lo es tambi&eacute;n respecto a cada d&iacute;a medio del a&ntilde;o. El volumen o la magnitud de la producci&oacute;n nacional var&iacute;a continuamente. No es una magnitud <I>constante</I>, sino <I>variable</I>, y no tiene m&aacute;s remedio que serlo, aun prescindiendo de las fluctuaciones de la poblaci&oacute;n, por los continuos cambios que se operan en la <I>acumulaci&oacute;n de capital</I> y en las <I>fuerzas productivas del trabajo.</I> Es completamente cierto que si hoy se implantase un <I>aumento en el tipo general de salario</I>, este aumento, <I>por s&iacute; solo</I>, cualesquiera que fuesen sus resultados ulteriores, no har&iacute;a cambiar <I>inmediatamente</I> el volumen de la producci&oacute;n. En un 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 3</B></FONT><P>

principio tendr&iacute;a que arrancar del estado de cosas existente. Y si la producci&oacute;n nacional, antes de la subida de salarios, era <I>variable</I> y no <I>fija</I>, lo seguir&iacute;a siendo tambi&eacute;n <I>despu&eacute;s</I> de la subida. 

<P>&nbsp &nbsp
   Pero, admitamos que el volumen de la producci&oacute;n nacional fuese <I>constante</I> y no <I>variable.</I> Aun en este caso, lo que nuestro amigo Weston cree una conclusi&oacute;n l&oacute;gica, seguir&iacute;a siendo una afirmaci&oacute;n gratuita. Si tomo un determinado n&uacute;mero, digamos 8, los l&iacute;mites <I>absolutos</I> de esta cifra no impiden que var&iacute;en los l&iacute;mites <I>relativos</I> de sus componentes. Supongamos que la ganancia fuese igual a 6 y los salarios igual a 2: los salarios podr&iacute;an aumentar hasta 6 y la ganancia descender hasta 2, pero la cifra total seguir&iacute;a siendo 8. As&iacute;, pues, el volumen fijo de la producci&oacute;n no llegar&aacute; jam&aacute;s a probar la suma fija de los salarios. &#191;C&oacute;mo prueba, pues, nuestro amigo Weston esa fijeza? Sencillamente, afirm&aacute;ndola. 

<P>&nbsp &nbsp
   Pero, aunque di&eacute;semos por buena su afirmaci&oacute;n, &eacute;sta tendr&iacute;a efecto en los dos sentidos, y &eacute;l s&oacute;lo quiere que valga en uno. Si el volumen de los salarios representa una magnitud constante, no se podr&aacute; aumentar ni disminuir. Por tanto, si los obreros obran neciamente cuando arrancan un aumento temporal de salarios, no menos neciamente obrar&iacute;an los capitalistas al imponer una rebaja transitoria de jornales. Nuestro amigo Weston no niega que, en ciertas circunstancias, los obreros <I>pueden</I> arrancar un aumento de salarios; pero, como seg&uacute;n &eacute;l la suma de salarios es fija por ley natural, este aumento provocar&aacute; necesariamente una reacci&oacute;n. El sabe tambi&eacute;n, por otra parte, que los capitalistas <I>pueden</I> imponer una rebaja de salarios, y la verdad es que lo intentan continuamente. Seg&uacute;n el principio de la constancia de los salarios, en este caso deber&iacute;a seguir una reacci&oacute;n, exacta-

<P><FONT SIZE=-2><B>p&aacute;g. 4</B></FONT><P>

mente lo mismo que en el caso anterior. Por tanto, los obreros obrar&iacute;an acertadamente reaccionando contra las re bajas de los salarios o los intentos de ellas. Obrar&iacute;an, por tanto, acertadamente al arrancar <I>aumentos de salarios</I>, pues toda <I>reacci&oacute;n</I> contra una rebaja de salarios es una <I>acci&oacute;n</I> por su aumento. Por consiguiente, seg&uacute;n el principio de la <I>estabilidad de los salarios</I>, que sostiene el mismo ciudadano Weston, los obreros deben, en ciertas circunstancias, unirse y luchar por el aumento de sus jornales. 

<P>&nbsp &nbsp
   Si &eacute;l niega esta conclusi&oacute;n, tendr&iacute;a que renunciar a la premisa de la cual se deduce. No debe decir que el volumen de los salarios es una <I>cantidad constante</I>, sino que, aunque no puede ni debe <I>aumentar</I>, puede y debe <I>disminuir</I> siempre que al capital le plazca rebajarlo. Si al capitalista le place alimentaros con patatas en vez de daros carne, y con avena en vez de trigo, deb&eacute;is aceptar su voluntad como una ley de la Econom&iacute;a Pol&iacute;tica y someteros a ella. Si en un pa&iacute;s, por ejemplo en los Estados Unidos, los tipos de salarios son m&aacute;s altos que en otro, por ejemplo en Inglaterra, deb&eacute;is explicaros esta diferencia como una diferencia entre la voluntad del capitalista norteamericano y la del capitalista ingl&eacute;s; m&eacute;todo &eacute;ste que, ciertamente, simplificar&iacute;a mucho, no ya el estudio de los fen&oacute;menos econ&oacute;micos, sino el de todos los dem&aacute;s fen&oacute;menos. 

<P>&nbsp &nbsp
   Pero, aun as&iacute;, habr&iacute;a que preguntarse: <I>&#191;por qu&eacute;</I> la voluntad del capitalista norteamericano difiere de la del capitalista ingl&eacute;s? Y, para poder contestar a esta pregunta, no tendr&iacute;amos m&aacute;s remedio que traspasar los dominios de la <I>voluntad.</I> Un cura podr&iacute;a decirme que Dios en Francia quiere una cosa y en Inglaterra otra. Y si le apremio a que me explique esa doble voluntad, podr&iacute;a tener el descaro de contestarme que est&aacute; en los designios de Dios tener una 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 5</B></FONT><P>

voluntad en Francia y otra distinta en Inglaterra Pero, seguramente, nuestro amigo Weston nunca convertir&aacute; en argumento esta negaci&oacute;n completa de todo raciocinio. 

<P>&nbsp &nbsp
   Indudablemente, la <I>voluntad</I> del capitalista consiste en embolsarse lo m&aacute;s que pueda. Y lo que hay que hacer no es discurrir acerca de lo que <I>quiere</I>, sino investigar su <I>poder</I>, <I>los l&iacute;mites de este poder</I> y el <I>car&aacute;cter de estos l&iacute;mites.</I> 
<P><BR>
<A NAME="s2">
<CENTER><B>
                                      II.&nbsp;[PRODUCCION, SALARIOS,<BR>
                                                   GANANCIAS]<BR>
</CENTER></B>
<P>&nbsp &nbsp
  La conferencia que nos ha dado el ciudadano Weston podr&iacute;a haberse comprimido hasta caber en una c&aacute;scara de nuez. 

<P>&nbsp &nbsp
  Toda su argumentaci&oacute;n se redujo a lo siguiente: si la clase obrera obliga a la clase capitalista a pagarle, en forma de salario en dinero, cinco chelines en vez de cuatro, el capitalista le devolver&aacute; en forma de mercanc&iacute;as el valor de cuatro chelines en vez del valor de cinco. La clase obrera tendr&aacute; que pagar ahora cinco chelines por lo que antes de la subida de salarios le costaba cuatro. &#191;Y por qu&eacute; ocurre esto? &#191;Por qu&eacute; el capitalista s&oacute;lo entrega el valor de cuatro chelines por cinco chelines? Porque la suma de los salarios es fija. Peto, &#191;por qu&eacute; se cifra precisamente en cuatro chelines de valor en mercanc&iacute;as? &#191;Por qu&eacute; no se cifra en tres o en dos, o en otra suma cualquiera? Si el l&iacute;mite de la suma de los salarios est&aacute; fijado por una ley econ&oacute;mica, independiente tanto de la voluntad del capitalista como de la del obrero, lo primero que hubiera debido hacer el ciudadano Weston, era exponer y demostrar esta ley. Hubiera debido demostrar, adem&aacute;s, que la suma de salarios que se abona realmente en 

<P><FONT SIZE=-2><B>p&aacute;g. 6</B></FONT><P>

cada momento dado coincide siempre exactamente con la suma necesaria de los salarios, sin desviarse jam&aacute;s de ella. En cambio, si el l&iacute;mite dado de la suma de salarios depende de la <I>simple voluntad</I> del capitalista o de los l&iacute;mites de su codicia, tr&aacute;tase de un l&iacute;mite arbitrario, que no encierra nada de necesario, que puede variar <I>por voluntad</I> del capitalista y que puede tambi&eacute;n, por tanto, hacerse variar <I>contra</I> su voluntad. 

<P>&nbsp &nbsp
   El ciudadano Weston ilustr&oacute; su teor&iacute;a dici&eacute;ndonos que si una sopera contiene una determinada cantidad de sopa, destinada a determinado n&uacute;mero de personas, la cantidad de sopa no aumentar&aacute; porque aumente el tama&ntilde;o de las cucharas. Me permitir&aacute; que encuentre este ejemplo poco sustancioso. Me recuerda en cierto modo el ap&oacute;logo de que se vali&oacute; Menenio Agripa. Cuando los plebeyos romanos se pusieron en huelga contra los patricios, el patricio Agripa les cont&oacute; que el est&oacute;mago patricio alimentaba a los miembros plebeyos del cuerpo pol&iacute;tico. Lo que no consigui&oacute; Agripa fue demostrar que se alimenten los miembros de un hombre llenando el est&oacute;mago de otro. El ciudadano Weston, a su vez, se olvida de que la sopera de que comen los obreros contiene todo el producto del trabajo nacional y que lo que les impide sacar de ella una raci&oacute;n mayor no es la peque&ntilde;ez de la sopera ni la escasez de su contenido, sino sencillamente el reducido tama&ntilde;o de sus cucharas. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; artima&ntilde;a permite al capitalista devolver un valor de cuatro chelines por cinco? La subida de los precios de las mercanc&iacute;as que vende. Ahora bien; la subida de los precios o, dicho en t&eacute;rminos m&aacute;s generales, las variaciones de los precios de las mercanc&iacute;as, y los precios mismos de &eacute;stas, &#191;dependen acaso de la simple voluntad del capitalista o, por el contrario, tienen que darse ciertas circunstancias para que 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 7</B></FONT><P>

prevalezca esa voluntad? Si no ocurriese esto &uacute;ltimo, las alzas y bajas, las oscilaciones incesantes de los precios del mercado ser&iacute;an un enigma indescifrable. 

<P>&nbsp &nbsp
   Si admitimos que no se ha operado en absoluto ning&uacute;n cambio, ni en las fuerzas productivas del trabajo, ni en el volumen del capital y trabajo invertidos, ni en el valor del dinero en que se expresa el valor de los productos, sino que <I>cambia tan s&oacute;lo el tipo de salarios</I>, &#191;c&oacute;mo puede esta <I>alza de salarios</I> influir en los <I>precios de las mercan&aacute;as?</I> Solamente influyendo en la proporci&oacute;n existente entre la oferta y la demanda de ellas. 

<P>&nbsp &nbsp
   Es absolutamente cierto que la clase obrera, considerada en conjunto, invierte y tiene forzosamente que invertir sus ingresos en <I>art&iacute;culos de primera necesidad.</I> Una subida general del tipo de salarios determinar&iacute;a, por tanto, un aumento en la demanda de estos <I>art&iacute;culos de primera necesidad</I> y provocar&iacute;a, con ello, un aumento de sus <I>precios en el mercado.</I> Los capitalistas que producen estos art&iacute;culos de primera necesidad, se resarcir&iacute;an del aumento de salarios con el alza de los precios de sus mercanc&iacute;as. Pero, &#191;qu&eacute; ocurrir&iacute;a con los dem&aacute;s capitalistas, que no producen art&iacute;culos de primera necesidad? Y no cre&aacute;is que &eacute;stos son pocos. Si ten&eacute;is en cuenta que dos terceras partes de la producci&oacute;n nacional son consumidas por una quinta parte de la poblaci&oacute;n -- un diputado de la C&aacute;mara de los Comunes afirm&oacute; hace poco que estos consumidores formaban s&oacute;lo la s&eacute;ptima parte de la poblaci&oacute;n --, podr&eacute;is imaginaros qu&eacute; parte tan enorme de la producci&oacute;n nacional se destina a art&iacute;culos de lujo o <I>se cambia</I> por ellos y qu&eacute; cantidad tan inmensa de art&iacute;culos de primera necesidad se derrocha en lacayos, caballos, gatos, etc., derroche que, seg&uacute;n nos ense&ntilde;a la experiencia, llega 

<P><FONT SIZE=-2><B>p&aacute;g. 8</B></FONT><P>

siempre a ser limitado considerablemente al aumentar los precios de los art&iacute;culos de primera necesidad. 

<P>&nbsp &nbsp
   Pues bien, &#191;cu&aacute;l ser&iacute;a la situaci&oacute;n de estos capitalistas que no producen art&iacute;culos de primera necesidad? Estos capitalistas no podr&iacute;an resarcirse de la <I>baja de su cuota de ganancia</I>, efecto de una subida general de salarios, <I>elevando los precios de sus mercanc&iacute;as</I>, puesto que la demanda de &eacute;stas no aumentar&iacute;a Sus ingresos disminuir&iacute;an, y de estos ingresos mermados tendr&iacute;an que pagar m&aacute;s por la misma cantidad de art&iacute;culos de primera necesidad que subieron de precio. Pero la cosa no parar&iacute;a aqu&iacute;. Como sus ingresos habr&iacute;an disminu&iacute;do, ya no podr&iacute;an gastar tanto en art&iacute;culos de lujo, con lo cual descender&iacute;a tambi&eacute;n la demanda mutua de sus respectivas mercanc&iacute;as. Y, a consecuencia de esta disminuci&oacute;n de la demanda, bajar&iacute;an los precios de sus mercanc&iacute;as. Por tanto, en estas ramas industriales, la <I>cuota de ganancia</I> no s&oacute;lo <I>descender&iacute;a</I> en simple proporci&oacute;n al aumento general del tipo de los salarios, sino que este descenso ser&iacute;a proporcionado a la acci&oacute;n conjunta de la subida general de salarios, del aumento de precios de los art&iacute;culos de primera necesidad y de la baja de precios de los art&iacute;culos de lujo. 

<P>&nbsp &nbsp
   &#191;Cu&aacute;l ser&iacute;a la consecuencia de <I>esta diversidad en cuanto a las cuotas de ganancia</I> de los capitales colocados en las diferentes ramas de la industria? La misma consecuencia que se produce siempre que, por la raz&oacute;n que sea, se dan diferencias en las <I>cuotas medias de ganancia</I> de las diversas ramas de producci&oacute;n. El capital y el trabajo se desplazar&iacute;an de las ramas menos rentables a las m&aacute;s rentables; y este proceso de desplazamiento durar&iacute;a hasta que la oferta de una rama industrial aumentase proporcionalmente a la mayor demanda y en las dem&aacute;s ramas industriales disminuyese con-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 9</B></FONT><P>

forme a la menor demanda. Una vez operado este cambio, la <I>cuota general de ganancia</I> volver&iacute;a a <I>nivelarse</I> en las diferentes ramas de la industria. Como todo aquel trastorno obedec&iacute;a en un principio a un simple cambio en cuanto a la relaci&oacute;n entre la oferta y la demanda de diversas mercanc&iacute;as, al cesar la causa cesar&iacute;an tambi&eacute;n los efectos, y los <I>precios</I> volver&iacute;an a su antiguo nivel y recobrar&iacute;an su antiguo equilibrio. La <I>baja de la cuota de ganancia</I> por efecto de los aumentos de salarios, en vez de limitarse a unas cuantas ramas industriales, se generalizaria. Seg&uacute;n el supuesto de que partimos, no se introducir&iacute;a ning&uacute;n cambio ni en las fuerzas productivas del trabajo ni en el volumen global de la producci&oacute;n, sino que <I>aquel volumen de producci&oacute;n dado se limitar&iacute;a a cambiar de forma.</I> Ahora, estar&iacute;a representada por art&iacute;culos de primera necesidad una parte mayor del volumen de producci&oacute;n y ser&iacute;a menor la parte integrada por los art&iacute;culos de lujo, o, lo que es lo mismo, disminuir&iacute;a la parte destinada a cambiarse por mercanc&iacute;as de lujo importadas del extranjero y consumida en esta forma; o lo que tambi&eacute;n resulta lo mismo, una parte mayor de la producci&oacute;n nacional se cambiar&iacute;a por art&iacute;culos de primera necesidad importados, en vez de cambiarse por art&iacute;culos de lujo. Por tanto, despu&eacute;s de trastornar temporalmente los precios del mercado, la subida general del tipo de salarios s&oacute;lo conducir&iacute;a a una baja general de la cuota de ganancia, sin introducir ning&uacute;n cambio permanente en los precios de las mercanc&iacute;as. 

<P>&nbsp &nbsp
   Y si se me dice que en la anterior argumentaci&oacute;n doy por supuesto que todo el incremento de los salarios se invierte en art&iacute;culos de primera necesidad, replicar&eacute; que parto del supuesto m&aacute;s favorable para el punto de vista del ciudadano Weston. Si el incremento de los salarios se invirtiese en objetos que antes no entraban en el consumo 

<P><FONT SIZE=-2><B>p&aacute;g. 10</B></FONT><P>

los obreros, no ser&iacute;a necesario pararse a demostrar que su poder adquisitivo hab&iacute;a experimentado un aumento real. Pero, como no es m&aacute;s que la consecuencia de la subida de los salarios, este aumento del poder adquisitivo del obrero tiene que corresponder exactamente a la disminuci&oacute;n del poder adquisitivo de los capitalistas. Es decir, que la <I>demanda global</I> de mercanc&iacute;as no <I>aumentar&iacute;a</I>, sino que <I>cambiar&iacute;an</I> los elementos integrantes de esta demanda. El aumento de la demanda de un lado se compensar&iacute;a con la disminuci&oacute;n de la demanda de otro lado. Por este camino, como la demanda global permanece invariable, no se operar&iacute;a ning&uacute;n cambio en los precios de las mercanc&iacute;as. 

<P>&nbsp &nbsp
   Os veis, por tanto, situados ante un dilema. Una de dos: o el incremento de los salarios se invierte por igual en todos los art&iacute;culos de consumo, en cuyo caso la expansi&oacute;n de la demanda por parte de la clase obrera tiene que compensarse con la contracci&oacute;n de la demanda por parte de la clase capitalista; o el incremento de los salarios s&oacute;lo se invierte en determinados art&iacute;culos cuyos precios en el mercado aumentar&aacute;n temporalmente: en este caso, el alza y la baja respectiva de la cuota de ganancia en unas y otras ramas industriales provocar&aacute;n un cambio en cuanto a la distribuci&oacute;n del capital y el trabajo, entre tanto la oferta se acople en una rama a la mayor demanda y en otras a la demanda menor. En el primer supuesto, no se producir&aacute; ning&uacute;n cambio en los precios de las mercanc&iacute;as. En el segundo supuesto, tras algunas oscilaciones de los precios del mercado, los valores de cambio de las mercanc&iacute;as descender&aacute;n a su nivel primitivo. En ambos casos, la subida general del tipo de salarios s&oacute;lo conducir&aacute;, en fin de cuentas, a una baja general de la cuota de ganancia. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 11</B></FONT><P>

<P>&nbsp &nbsp
  Para espolear vuestra imaginaci&oacute;n, el ciudadano Weston os invitaba a pensar en las dificultades que acarear&iacute;a en Inglaterra un alza general de los jornales de los obreros agr&iacute;colas, de nueve a dieciocho chelines. &#161;Pensad, exclamaba, en el enorme aumento de la demanda de art&iacute;culos de primera necesidad que eso supondr&iacute;a y, en su consecuencia, la subida espantosa de los precios a que dar&iacute;a lugarl Pues bien, todos sab&eacute;is que los jornales medios de los obreros agr&iacute;colas en Norteam&eacute;rica son m&aacute;s del doble que los de los obreros agr&iacute;colas en Inglaterra, a pesar de que all&iacute; los precios de los productos agr&iacute;colas son m&aacute;s bajos que aqu&iacute;, a pesar de que en los Estados Unidos reinan las mismas relaciones generales entre el capital y el trabajo que en Inglaterra y a pesar de que el volumen anual de la producci&oacute;n norteamericana es mucho m&aacute;s reducido que el de la inglesa. &#191;Por qu&eacute;, pues, nuestro amigo echa esta campana a rebato? Sencillamente, para desplazar el verdadero problema ante nosotros. Un aumento repentino de salarios de nueve a dieciocho chelines, representar&iacute;a una subida repentina del 100 por 100. Ahora bien, aqu&iacute; no discutimos en absoluto si en Inglaterra podr&iacute;a elevarse de pronto el tipo general de salario en un 100 por 100. No nos interesa para nada la <I>cuant&iacute;a</I> del aumento, que en cada caso concreto depende de las circunstancias y tiene que adaptarse a ellas. Lo &uacute;nico que nos interesa es investigar en qu&eacute; efectos se traducir&iacute;a un alza general del tipo de salarios, aunque no exceda del uno por ciento. 

<P>&nbsp &nbsp
   Dejando a un lado esta alza fant&aacute;stica del 100 por 100 del amigo Weston, voy a encaminar vuestra atenci&oacute;n hacia el aumento efectivo de salarios operado en la Gran Breta&ntilde;a desde 1849 hasta 1859. 

<P><FONT SIZE=-2><B>p&aacute;g. 12</B></FONT><P>

<P>&nbsp &nbsp
  Todos conoc&eacute;is la ley de las diez horas, o mejor dicho, de las diez horas y media, promulgada en 1848. Fue uno de los mayores cambios econ&oacute;micos que hemos presenciado. Representaba un aumento s&uacute;bito y obligatorio de salarios, no ya en algunas industrias locales, sino en las ramas industriales que van a la cabeza, y por medio de las cuales Inglaterra domina los mercados del mundo. Era una subida de salarios que se operaba en circunstancias excepcionalmente desfavorables. El doctor Ure, el profesor Senior y todos los dem&aacute;s portavoces oficiales de la burgues&iacute;a en el campo de la Econom&iacute;a <I>demostraron</I> -- con razones mucho m&aacute;s s&oacute;lidas que nuestro amigo Weston, debo decir -- que aquello era tocar a muerto por la industria inglesa. Demostraron que no se trataba de un aumento de salarios puro y simple, sino de un aumento de salarios provocado por la disminuci&oacute;n de la cantidad de trabajo invertido y basado en ella. Afirmaban que la duod&eacute;cima hora, que se quer&iacute;a arrebatar al capitalista, era precisamente la &uacute;nica en que &eacute;ste obten&iacute;a su ganancia. Amenazaron con el descenso de la acumulaci&oacute;n, la subida de los precios, la p&eacute;rdida de mercados, el decrecimiento de la producci&oacute;n,<A NAME="p12"> la reacci&oacute;n consiguiente sobre los salarios y, por &uacute;ltimo, la ruina. En realidad, sosten&iacute;an que las leyes del m&aacute;ximo<FONT SIZE=-2>[<A HREF="WPP65s.html#en2">2</A>]</FONT> de Maximiliano Robespierre eran, comparadas con aquello, una peque&ntilde;ez; y en cierto sentido ten&iacute;an raz&oacute;n. &#191;Y cu&aacute;l fue, en realidad, el resultado? Que los salarios en dinero de los obreros fabriles aumentaron a pesar de haberse reducido la jornada de trabajo, que creci&oacute; considerablemente el n&uacute;mero de obreros fabriles ocupados, que bajaron constantemente los precios de sus productos, que se desarrollaron maravillosamente las fuerzas productivas de su trabajo y se dilataron en proporciones inauditas y cada vez mayores los mercados para sus art&iacute;culos. Yo mismo pude escuchar en Man-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 13</B></FONT><P>

chester, en 1860, en una asamblea convocada por la Sociedad para el Fomento de la Ciencia, c&oacute;mo el se&ntilde;or Newman confesaba que &eacute;l, el doctor Ure, Senior y todos los dem&aacute;s representantes oficiales de la ciencia econ&oacute;mica se hab&iacute;an equivocado,<A NAME="p13"> mientras que el instinto del pueblo hab&iacute;a sabido ver certeramente. Cito aqu&iacute; a W. Newman<FONT SIZE=-2>[<A HREF="WPP65s.html#en3">3</A>]</FONT> y no al profesor Francis Newman, porque aqu&eacute;l ocupa en la ciencia<A NAME="p13a"> econ&oacute;mica una posici&oacute;n preeminente como colaborador y editor de la <I>Historie de los Precios </I><FONT SIZE=-2>[<A HREF="WPP65s.html#en4">4</A>]</FONT>, de Mr. Thomas Tooke, esta obra magn&iacute;fica, que estudia la historia de los precios desde 1793 hasta 1856. Si la idea fija de nuestro amigo Weston acerca del volumen fijo de los salarios, de un volumen de producci&oacute;n fijo, de un grado fijo de fuerzas productivas del trabajo, de una voluntad fija y permanente de los capitalistas y todo lo dem&aacute;s fijo y definitivo en Weston fuesen exactos, el profesor Senior habr&iacute;a acertado con sus sombr&iacute;as predicciones, y en cambio se habr&iacute;a equivocado Roberto Owen,<A NAME="p13b"> que ya en 1816 proclamaba una limitaci&oacute;n general de la jornada de trabajo como el primer paso preparatorio para la emancipaci&oacute;n de la clase obrera<FONT SIZE=-2>[<A HREF="WPP65s.html#en5">5</A>]</FONT>, implant&aacute;ndola &eacute;l mismo por su cuenta y riesgo en su f&aacute;brica textil de New Lanark, frente al prejuicio generalizado. 

<P>&nbsp &nbsp
   En la misma &eacute;poca en que se implantaba la ley de las diez horas y se produc&iacute;a el subsiguiente aumento de los salarios, tuvo lugar en la Gran Breta&ntilde;a, por razones que no cabe exponer aqu&iacute;, <I>una subida general de los jornales de los obreros agr&iacute;colas.</I> 

<P>&nbsp &nbsp
   Aunque no es necesario para mi objeto inmediato, har&eacute; unas indicaciones previas para no induciros a error. 

<P>&nbsp &nbsp
   Si una persona percibe dos chelines de salario a la semana y &eacute;ste se le sube a cuatro chelines, el <I>tipo de salario</I> habr&aacute; aumentado en el 100 por 100. Esto, expresado como 

<P><FONT SIZE=-2><B>p&aacute;g. 14</B></FONT><P>

aumento del <I>tipo de salario</I>, parecer&iacute;a algo maravilloso, aunque en realidad la <I>cuant&iacute;a efectiva del salario</I>, o sea cuatro chelines a la semana, siga siendo un m&iacute;sero salario de hambre. Por tanto, no deb&eacute;is dejaros fascinar por los altisonantes tantos por ciento en el <I>tipo</I> de salario, sino preguntar siempre cu&aacute;l era la cuant&iacute;a <I>primitiva</I> del jornal. 

<P>&nbsp &nbsp
   Adem&aacute;s, comprender&eacute;is que si hay diez obreros que ganan cada uno dos chelines a la semana, cinco obreros que ganan cinco chelines cada uno y otros cinco que ganan once, entre los veinte ganar&aacute;n cien chelines o cinco libras esterlinas a la semana. Si luego la suma <I>global</I> de estos salarios semanales aumenta, digamos en un 20 por 100, arrojar&aacute; una subida de cinco libras a seis. Fij&aacute;ndonos en el promedio, podr&iacute;amos decir que, el <I>tipo general de salarios</I> ha aumentado en un 20 por 100, aunque en realidad los salarios de los diez obreros no var&iacute;en y los salarios de uno de los dos grupos de cinco obreros s&oacute;lo aumenten de cinco chelines a seis por persona, aumentando la suma de salarios del otro grupo de cinco obreros de cincuenta y cinco a setenta. Aqu&iacute;, la mitad de los obreros no mejorar&iacute;a absolutamente en nada de situaci&oacute;n, la cuarta parte experimentar&iacute;a un alivio insignificante, y s&oacute;lo la cuarta parte restante obtendr&iacute;a una mejora efectiva. Pero, calculando la <I>media</I>, la suma global de salarios de estos veinte obreros aumentar&iacute;a en un 20 por 100, y en lo que se refiere al capital global para el que trabajan y los precios de las mercanc&iacute;as que producen, ser&iacute;a exactamente lo mismo que si todos participasen por igual en la subida media de los salarios. En el caso de los obreros agr&iacute;colas, como el nivel de los salarios abonados en los distintos condados de Inglaterra y Escocia difiere considerablemente, el aumento les afect&oacute; de un modo muy desigual. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 15</B></FONT><P>

<P>&nbsp &nbsp
    Finalmente, durante la &eacute;poca en que tuvo lugar aquella subida de salarios se manifestaron tambi&eacute;n influencias<A NAME="p15"> que la contrarrestaban, tales como los nuevos impuestos que trajo consigo la guerra rusa, la demolici&oacute;n extensiva de las viviendas de los obreros agr&iacute;colas<FONT SIZE=-2>[<A HREF="WPP65s.html#en6">6</A>]</FONT>, etc. 

<P>&nbsp &nbsp
   Despu&eacute;s de tantos proleg&oacute;menos, paso a consignar que de 1849 a 1859 el tipo medio de salarios de los obreros del campo en la Gran Breta&ntilde;a experiment&oacute; <I>un aumento de alrededor del cuarenta por ciento.</I> Podr&iacute;a aduciros copiosos detalles en apoyo de mi afirmaci&oacute;n, pero para el objeto que se persigue creo que bastar&aacute; con remitiros a la concienzuda y cr&iacute;tica conferencia que el difunto Mr. John C. Morton dio en 1860,<A NAME="p15a"> en la Sociedad de las Artes de Londres sobre <I>Las fuerzas aplicadas en la agricultura </I><FONT SIZE=-2>[<A HREF="WPP65s.html#en7">7</A>]</FONT>. El se&ntilde;or Morton expone los datos estad&iacute;sticos sacados de las cuentas y otros documentos aut&eacute;nticos de unos cien agricultores, en doce condados de Escocia y treinta y cinco de Inglaterra. 

<P>&nbsp &nbsp
   Seg&uacute;n el punto de vista de nuestro amigo Weston, y considerando adem&aacute;s el alza simult&aacute;nea operada en los salarios de los obreros fabriles, durante los a&ntilde;os 1849-1859, los precios de los productos agr&iacute;colas hubieran debido experimentar un aumento enorme. Pero, &#191;qu&eacute; aconteci&oacute;, en realidad? A pesar de la guerra rusa y de las malas cosechas que se dieron consecutivamente de los a&ntilde;os 1854 a 1856, los precios medios del trigo, que es el principal producto agr&iacute;cola de Inglaterra, bajaron de unas tres libras esterlinas por quarter, a que se hab&iacute;a cotizado durante los a&ntilde;os de 1838 a 1848, hasta unas dos libras y diez chelines el quarter, a que se cotiz&oacute; de 1849 a 1859. Esto representa una baja del precio del trigo de m&aacute;s del 16 por loo, con un alza media simult&aacute;nea del 40 por 100 en los jornales de los obreros agr&iacute;colas. Durante la misma &eacute;poca, si comparamos el final con el co-

<P><FONT SIZE=-2><B>p&aacute;g. 16</B></FONT><P>

mienzo, es decir, el a&ntilde;o 1859 con el de 1849, la cifra del pauperismo oficial desciende de 934.419 a 860.470, lo que supone una diferencia de 73.949 pobres; reconozco que es una disminuci&oacute;n muy peque&ntilde;a, que adem&aacute;s vuelve a desaparecer en los a&ntilde;os siguientes; pero es, con todo, una disminuci&oacute;n. 
<A NAME="p16">
<P>&nbsp &nbsp
   Se nos podr&iacute;a decir que, a consecuencia de la derogaci&oacute;n de las leyes cerealistas<FONT SIZE=-2>[<A HREF="WPP65s.html#en8">8</A>]</FONT>, la importaci&oacute;n de cereal extranjero durante el per&iacute;odo de 1849 a 1859 aument&oacute; en m&aacute;s de dos veces, comparada con la de 1838 a 1848. Y &#191;qu&eacute; se infiere de esto? Desde el punto de vista del ciudadano Weston, hubiera debido suponerse que esta enorme demanda repentina y sin cesar creciente sobre los mercados extranjeros hab&iacute;a hecho subir hasta un nivel espantoso los precios de los productos agr&iacute;colas, puesto que los efectos de la creciente demanda son los mismos cuando procede de fuera que cuando proviene de dentro. Pero, &#191;qu&eacute; ocurri&oacute;, en realidad? Si se except&uacute;a algunos a&ntilde;os de malas cosechas, vemos que en Francia se quejan constantemente, durante todo este tiempo, de la ruinosa baja del precio del trigo; los norteamericanos ve&iacute;anse constantemente obligados a quemar el sobrante de su producci&oacute;n, y Rusia, si hemos de creer al se&ntilde;or Urquhart, atiz&oacute; la guerra civil en los Estados Unidos porque sus exportaciones agr&iacute;colas estaban paralizadas por la competencia yanqui en los mercados de Europa. 

<P>&nbsp &nbsp
   <I>Reducido a su forma abstracta</I>, el argumento del ciudadano Weston se traducir&iacute;a en lo siguiente: todo aumento de la demanda se opera siempre sobre la base de un volumen dado de producci&oacute;n. Por tanto, <I>no puede hacer aumentar nunca la oferta de &#191;os art&iacute;culos apetecidos</I>, sino <I>solamente hacer subir su precio en dinero.</I> Ahora bien, la m&aacute;s com&uacute;n observaci&oacute;n demuestra que, en algunos casos, el aumento de la demanda no altera para nada los precios de las mercan-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 17</B></FONT><P>

c&iacute;as, y que en otros casos provoca un alza pasajera de los precios del mercado, a la que sigue un aumento de la oferta, seguido a su vez por la baja de los precios <I>hasta</I> su nivel primitivo, y en muchos casos por <I>debajo</I> de &eacute;l. El que el aumento de la demanda obedezca al alza de los salarios o a otra causa cualquiera, no altera para nada los t&eacute;rminos del problema. Desde el punto de vista del ciudadano Weston, tan dif&iacute;cil resulta explicarse el fen&oacute;meno general como el que se revela bajo las circunstancias excepcionales de una subida de salarios. Por tanto, su argumento no ha demostrado nada en cuanto al objeto que nos ocupa. S&oacute;lo pone de manifiesto su perplejidad ante las leyes por virtud de las cuales una mayor demanda provoca una mayor oferta y no un alza definitiva de los precios del mercado. 
<P><BR>
<A NAME="s3">
<CENTER><B>
                                     III.&nbsp;[SALARIOS Y DINERO]
</B></CENTER>
<P>&nbsp &nbsp
  Al segundo d&iacute;a de debate, nuestro amigo Weston visti&oacute; su vieja afirmaci&oacute;n con nuevas formas. Dijo: al producirse un alza general de los salarios en dinero, se necesitar&aacute; m&aacute;s dinero contante para abonar los mismos salarios. Siendo la cantidad de dinero circulante una cantidad <I>fija</I>, &#191;c&oacute;mo vais a poder pagar, con esa suma fija de dinero circulante, una suma mayor de salarios en dinero? En un principio, la dificultad surg&iacute;a de que, aunque subiese el salario en dinero del obrero, la cantidad de mercanc&iacute;as que le estaba asignada era fija; ahora, surge del aumento de los salarios en dinero, a pesar de existir un volumen fijo de mercanc&iacute;as. Y, naturalmente, si rechaz&aacute;is su dogma originario, desaparecer&aacute;n tambi&eacute;n los perjuicios concomitantes. 

<P><FONT SIZE=-2><B>p&aacute;g. 18</B></FONT><P>

<P>&nbsp &nbsp
  Voy a demostraros, sin embargo, que este problema del dinero circulante no tiene nada absolutamente que ver con el tema que nos ocupa. 

<P>&nbsp &nbsp
   En vuestro pa&iacute;s, el mecanismo de pagos est&aacute; mucho m&aacute;s perfeccionado que cn ning&uacute;n otro pa&iacute;s de Europa. Gracias a la extensi&oacute;n y concentraci&oacute;n del sistema bancario, se necesita mucho menos dinero circulante para poner en circulaci&oacute;n la misma cantidad de valores y realizar el mismo o mayor n&uacute;mero de operaciones. En lo que respecta, por ejemplo, a los salarios, el obrero fabril ingl&eacute;s entrega semanalmente su salario al tendero, que lo env&iacute;a todas las semanas al banquero; &eacute;ste lo devuelve semanalmente al fabricante, quien vuelve a pagarlo a sus obreros, y as&iacute; sucesivamente. Gracias a este mecanismo, el salario anual de un obrero, que ascienda, supongamos, a cincuenta y dos libras esterlinas, puede pagarse con un solo soberano que recorra todas las semanas el mismo ciclo. Incluso en Inglaterra, este mecanismo de pagos no es tan perfecto como en Escocia, y no en todas partes presenta la misma perfecci&oacute;n; por eso vemos que, por ejemplo, en algunas comarcas agr&iacute;colas se necesita, si las comparamos con las comarcas fabriles, mucho m&aacute;s dinero circulante para poner en circulaci&oacute;n un volumen m&aacute;s peque&ntilde;o de valores. 

<P>&nbsp &nbsp
   Si cruz&aacute;is el Canal, ver&eacute;is que los <I>salarios en dinero</I> son mucho m&aacute;s bajos que en Inglaterra, a pesar de lo cual en Alemania, en Italia, en Suiza y en Francia &eacute;stos se ponen en circulaci&oacute;n mediante <I>una cantidad mucho mayor de dinero circulante.</I> El mismo soberano no va a parar tan r&aacute;pidamente a manos del banquero, ni retorna con tanta prontitud al capitalista industrial; por eso, en lugar del soberano necesario para poner en circulaci&oacute;n cincuenta y dos libras esterlinas al a&ntilde;o, para abonar un salario anual que ascienda a la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 19</B></FONT><P>

suma de veinticinco libras se necesitan tal vez tres soberanos. De este modo, comparando los pa&iacute;ses del continente con Inglaterra, ver&eacute;is en seguida que salarios en dinero bajos pueden exigir, para su circulaci&oacute;n, cantidades mucho mayores de dinero circulante que los salarios altos, y que esto no es, en realidad, m&aacute;s que un problema puramente t&eacute;cnico, que nada tiene que ver con el tema que nos ocupa. 

<P>&nbsp &nbsp
   Seg&uacute;n los mejores c&aacute;lculos que conozco, los ingresos anuales de la clase obrera de este pa&iacute;s pueden cifrarse en unos 250 millones de libras esterlinas. Esta enorme suma se pone en circulaci&oacute;n mediante unos tres millones de libras. Supongamos que se produzca una subida de salarios del 50 por loo. En vez de tres millones, se necesitar&iacute;an cuatro millones y medio en dinero circulante. Como una parte considerable de los gastos diarios del obrero se cubre con plata y cobre, es decir, con simples signos monetarios, cuyo valor en relaci&oacute;n al oro se fija arbitrariamente por la ley, al igual que el valor del papel moneda no canjeable, resulta que esa subida del 50 por 100 en los salarios en dinero supondr&iacute;a, en el peor de los casos, el aumentar la circulaci&oacute;n, digamos, en un mill&oacute;n de soberanos. Se lanzar&iacute;a a la circulaci&oacute;n un mill&oacute;n, que ahora est&aacute; reposando en los s&oacute;tanos del Banco de Inglaterra o en las cajas de la Banca privada, en forma de lingotes o de moneda acu&ntilde;ada. E incluso podr&iacute;a ahorrarse, y se ahorrar&iacute;a efectivamente, el gasto insignificante que supondr&iacute;a la acu&ntilde;aci&oacute;n suplementaria o el adicional desgaste de ese mill&oacute;n, si la necesidad de aumentar el dinero puesto en circulaci&oacute;n produjese alg&uacute;n rozamiento. Todos sab&eacute;is que el dinero circulante de este pa&iacute;s se divide en dos grandes ramas. Una parte, consistente en billetes de banco de las m&aacute;s diversas clases, se emplea en las transacciones entre comerciantes, y tambi&eacute;n en las transacciones entre comer-

<P><FONT SIZE=-2><B>p&aacute;g. 20</B></FONT><P>

ciantes y consumidores, para saldar los pagos m&aacute;s importantes; otra parte de los medios de circulaci&oacute;n, la moneda de metal, circula en el comercio al por menor. Aunque distintas, estas dos dases de medios de circulaci&oacute;n se mezclan y combinan mutuamente. As&iacute;, las monedas de oro circulan, en una buena proporci&oacute;n, incluso en pagos importantes, para cubrir las cantidades fraccionarias inferiores a cinco libras. Pues bien: si ma&ntilde;ana se emitiesen billetes de cuatro libras, de tres o de dos, el oro que llena estos canales de circulaci&oacute;n, saldr&iacute;a en seguida de ellos y afluir&iacute;a a aquellos canales en que fuese necesario para atender a la subida de los jornales en dinero. Por este procedimiento, podr&iacute;a abastecerse el mill&oacute;n adicional exigido por la subida de los salarios en un 50 por 100, sin a&ntilde;adir ni un solo soberano. Y el mismo resultado se conseguir&iacute;a, sin emitir ni un billete de banco adicional, con s&oacute;lo aumentar la circulaci&oacute;n de letras de cambio, como ocurri&oacute; durante mucho tiempo en el condado de Lancaster. 

<P>&nbsp &nbsp
   Si una subida general del tipo de salarios, por ejemplo del 100 por 100, como el ciudadano Weston supone respecto a los salarios de los obreros del campo, provocase una gran alza en los precios de los art&iacute;culos de primera necesidad y exigiese, seg&uacute;n sus conceptos, una suma adicional de medios de pago, que no podr&iacute;a conseguirse, <I>una baja general de salarios</I> deber&iacute;a producir el mismo resultado y en id&eacute;ntica proporci&oacute;n, aunque en sentido inverso. Pues bien, todos sab&eacute;is que los a&ntilde;os 1858 a 1860 fueron los a&ntilde;os m&aacute;s pr&oacute;speros para la industria algodonera y que sobre todo el a&ntilde;o de 1860 ocupa a este respecto un lugar &uacute;nico en los anales del comercio; este a&ntilde;o fue tambi&eacute;n de gran florecimiento para las otras ramas industriales. En 1860, los salarios de los obreros del algod&oacute;n y de los dem&aacute;s obreros relacionados con esta 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 21</B></FONT><P>

industria fueron m&aacute;s altos que nunca hasta entonces. Pero vino la crisis norteamericana, y todos estos salarios vi&eacute;ronse reducidos de pronto a la cuarta parte, aproximadamente, de su suma anterior. En sentido inverso, esto habr&iacute;a supuesto una subida del 300 por 100. Cuando los salarios suben de cinco chelines a veinte, decimos que experimentan una subida del 300 por 100; Si bajan de veinte chelines a cinco, decimos que descienden el 75 por 100, pero la cuant&iacute;a de la subida en un caso y de la baja en el otro es la misma, a saber: 15 chelines. Sobrevino, pues, un cambio repentino en el tipo de los salarios, como jam&aacute;s se hab&iacute;a conocido anteriormente, y el cambio afect&oacute; a un n&uacute;mero de obreros que, si no incluimos tan s&oacute;lo a los que trabajaban directamente en la industria algodonera, sino tambi&eacute;n a los que depend&iacute;an indirectamente de esta industria, exced&iacute;a en una mitad al n&uacute;mero de los obreros agr&iacute;colas. &#191;Acaso baj&oacute; el precio del trigo? Al contrario, <I>subi&oacute;</I> de 47 chelines y 8 peniques por quarter, que hab&iacute;a sido el precio medio en los tres a&ntilde;os de 1858 a 1860, a 55 chelines y 10 peniques el quarter, seg&uacute;n la media anual de los tres a&ntilde;os de 1861 a 1863, Por lo que se refiere a los medios de pago, durante el a&ntilde;o 1861 se acu&ntilde;aron en la Casa de la Moneda 8.673.232 libras esterlinas, contra 3.378.102 libras que se hab&iacute;an acu&ntilde;ado en 1860; es decir, que en 1861 se acu&ntilde;aron 5.295.130 libras esterlinas m&aacute;s que en 1860, Es cierto que el volumen de circulaci&oacute;n de billetes de banco en 1861 arroj&oacute; 1.319.000 Iibras menos que el de 1860, Descontemos esto y aun quedar&aacute; para el a&ntilde;o 1861, comparado con el anterior a&ntilde;o de prosperidad, 1860, un super&aacute;vit de medios de circulaci&oacute;n por valor de 3.976.130 libras, casi cuatro millones de libras esterlinas; en cambio, la reserva de oro del Banco de Inglaterra durante este per&iacute;odo de 

<P><FONT SIZE=-2><B>p&aacute;g. 22</B></FONT><P>

tiempo disminuy&oacute;, no en la misma proporci&oacute;n exactamente pero en una proporci&oacute;n aproximada. 

<P>&nbsp &nbsp
   Comparad ahora el a&ntilde;o 1862 con el a&ntilde;o 1842. Prescindiendo del enorme aumento del valor y del volumen de las mercanc&iacute;as en circulaci&oacute;n, el capital desembolsado solamente para cubrir las operaciones regulares de acciones, empr&eacute;stitos, etc., de valores de los ferrocarriles, asciende, en Inglaterra y Gales, durante el a&ntilde;o 1862, a la suma de 320.000.000 de libras esterlinas, cifra que en 1842 habr&iacute;a parecido fabulosa. Y, sin embargo, las sumas globales de los medios de circulaci&oacute;n fueron casi iguales en los a&ntilde;os 1862 y 1842; y, en t&eacute;rminos generales, advertir&eacute;is, frente a un enorme aumento de valor no s&oacute;lo de las mercanc&iacute;as, sino tambi&eacute;n en general de las operaciones en dinero, una tendencia a la disminuci&oacute;n progresiva de los medios de pago. Desde el punto de vista de nuestro amigo Weston, esto es un enigma indescifrable. 

<P>&nbsp &nbsp
   Si hubiese ahondado algo m&aacute;s en el asunto, habr&iacute;a visto que, prescindiendo de los salarios y suponiendo que &eacute;stos permanezcan invariables, el valor y el volumen de las mercanc&iacute;as puestas en circulaci&oacute;n, y, en general, la cuant&iacute;a de las operaciones en dinero concertadas, var&iacute;an diariamente que la cuant&iacute;a de billetes de banco emitidos var&iacute;a diariamente; que la cuant&iacute;a de los pagos que se efect&uacute;an sin ayuda de dinero, por medio de letras de cambio, cheques, cr&eacute;ditos sentados en los libros, las <I>clearing houses</I>, var&iacute;a diariamente; que en la medida en que se necesita acudir al verdadero dinero en met&aacute;lico, la proporci&oacute;n entre las monedas que circulan y las monedas y los lingotes guardados en reserva o atesorados en los s&oacute;tanos de los Bancos, var&iacute;a diariamente; que la suma del oro absorbido por la circulaci&oacute;n nacional y enviado al extranjero para los fines de la circulaci&oacute;n inter-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 23</B></FONT><P>

nacional, var&iacute;a diariamente. Habr&iacute;a visto que su dogma de un volumen fijo de los medios de pago es un tremendo error, incompatible con la realidad de todos los d&iacute;as. Se habr&iacute;a informado de las leyes que permiten a los medios de pago adaptarse a condiciones que var&iacute;an tan constantemente, en vez de convertir su falsa concepci&oacute;n acerca de las leyes de la circulaci&oacute;n monetaria en un argumento contra la subida de los salarios. 
<P><BR>
<A NAME="s4">
<CENTER><B>
                                        IV.&nbsp;[OFERTA Y DEMANDA]
</B></CENTER>
<P>&nbsp &nbsp
  Nuestro amigo Weston hace suyo el proverbio latino de <I>repetitio est mater studiorum</I>, que quiere decir: la repetici&oacute;n es la madre del estudio, raz&oacute;n por la cual nos repite su dogma inicial bajo la nueva forma de que la reducci&oacute;n de los medios de pago operada por la subida de los salarios determinar&iacute;a una disminuci&oacute;n del capital, etc&eacute;tera. Despu&eacute;s de haber tratado de sus extravagancias acerca de los medios de pago, considero de todo punto in&uacute;til detenerme a examinar las consecuencias imaginarias que &eacute;l cree emanan de su imaginaria conmoci&oacute;n de los medios de pago. Paso, pues, inmediatamente a reducir <I>a su expresi&oacute;n te&oacute;rica m&aacute;s simple su dogma</I>, <I>que es siempre uno y el mismo</I>, aunque lo repita bajo tantas formas diversas. 

<P>&nbsp &nbsp
   Una sola observaci&oacute;n pondr&aacute; de manifiesto la ausencia de sentido cr&iacute;tico con que trata su tema. Se declara contrario a la subida de salarios o a los salarios altos que resultar&iacute;an a consecuencia de esta subida. Ahora bien, le pregunto yo: &#191;qu&eacute; son salarios altos y qu&eacute; salarios bajos? &#191;Por qu&eacute;, por ejemplo, cinco chelines semanales se considera como salario bajo y veinte chelines a la semana se reputa salario 

<P><FONT SIZE=-2><B>p&aacute;g. 24</B></FONT><P>

alto? Si un salario de cinco es bajo en comparaci&oacute;n con uno de veinte, el de veinte ser&aacute; todav&iacute;a m&aacute;s bajo en comparaci&oacute;n con uno de doscientos. Si alguien diese una conferencia sobre el term&oacute;metro y se pusiese a declamar sobre grados altos y grados bajos, no ense&ntilde;ar&iacute;a nada a nadie. Lo primero que tendr&iacute;a que explicar es c&oacute;mo se encuentra el punto de congelaci&oacute;n y el punto de ebullici&oacute;n y c&oacute;mo estos dos puntos determinantes obedecen a leyes naturales y no a la fantas&iacute;a de los vendedores o de los fabricantes de term&oacute;metros. Pues bien, por lo que se refiere a los salarios y las ganancias, el ciudadano Weston no s&oacute;lo no ha sabido deducir de leyes econ&oacute;micas esos puntos determinantes, sino que no ha sentido siquiera la necesidad de indagarlos. Se contenta con admitir las expresiones vulgares y corrientes de bajo y alto, como si estos t&eacute;rminos tuviesen alguna significaci&oacute;n fija, a pesar de que salta a la vista que los salarios s&oacute;lo pueden calificarse de altos o de bajos compar&aacute;ndolos con alguna norma que nos permita medir su magnitud. 

<P>&nbsp &nbsp
   El ciudadano Weston no podr&aacute; decirme por qu&eacute; se paga una determinada suma de dinero por una determinada cantidad de trabajo. Si me contestase que esto lo regula la ley de la oferta y la demanda, le pedir&iacute;a ante todo que me dijese por qu&eacute; ley se regulan, a su vez, la demanda y la oferta. Y esta contestaci&oacute;n le pondr&iacute;a inmediatamente fuera de combate. Las relaciones entre la oferta y la demanda de trabajo se hallan sujetas a constantes fluctuaciones, y con ellas fluct&uacute;an los precios del trabajo en el mercado. Si la demanda excede de la oferta, suben los salarios; si la oferta rebasa a la demanda, los salarios bajan, aunque en tales circunstancias pueda ser necesario <I>comprobar</I> el verdadero estado de la demanda y la oferta, v. gr., por medio de una huelga o por otro procedimiento cualquiera. Pero si tom&aacute;is la oferta 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 25</B></FONT><P>

y la demanda como ley reguladora de los salarios, ser&iacute;a tan pueril como in&uacute;til clamar contra las subidas de salarios, puesto que, con arreglo a la ley suprema que invoc&aacute;is, las subidas peri&oacute;dicas de los salarios son tan necesarias y tan leg&iacute;timas como sus bajas peri&oacute;dicas. Y si <I>no</I> consider&aacute;is la oferta y la demanda como ley reguladora de los salarios, entonces repito mi pregunta anterior: &#191;por qu&eacute; se da una determinada suma de dinero por una determinada cantidad de trabajo? 

<P>&nbsp &nbsp
   Pero enfoquemos la cosa desde un punto de vista m&aacute;s amplio: os equivocar&iacute;ais de medio a medio, si creyerais que el valor del trabajo o de cualquier otra mercanc&iacute;a se determina, en &uacute;ltimo t&eacute;rmino, por la oferta y la demanda. La oferta y la demanda no regulan m&aacute;s que las <I>oscilaciones</I> pasajeras de los precios en el mercado. Os explicar&aacute;n por qu&eacute; el precio de un art&iacute;culo en el mercado sube por encima de su <I>valor</I> o cae por debajo de &eacute;l, pero no os explicar&aacute;n jam&aacute;s este <I>valor</I> en s&iacute;. Supongamos que la oferta y la demanda se equilibren o se cubran mutuamente, como dicen los economistas. En el mismo instante en que estas dos fuerzas contrarias se nivelan, se paralizan mutuamente y dejan de actuar en uno u otro sentido. En el instante mismo en que la oferta y la demanda se equilibran y dejan, por tanto, de actuar, el <I>precio</I> de una mercanc&iacute;a <I>en el mercado</I> coincide con su <I>valor real</I>, con el precio normal en torno al cual oscilan sus precios en el mercado. Por tanto, si queremos investigar el car&aacute;cter de este <I>valor</I>, no tenemos que preocuparnos de los efectos transitorios que la oferta y la demanda ejercen sobre los precios del mercado. Y otro tanto cabr&iacute;a decir de los salarios y de los precios de todas las dem&aacute;s mercanc&iacute;as. 

<P><FONT SIZE=-2><B>p&aacute;g. 26</B></FONT><P>
<BR>
<A NAME="s5">
<CENTER><B>
                                         V.&nbsp;[SALARIOS Y PRECIOS]
</B></CENTER>
<P>&nbsp &nbsp
  Reducidos a su expresi&oacute;n te&oacute;rica m&aacute;s simple, todos los argumentos de nuestro amigo se traducen en un solo y &uacute;nico dogma: "<I>Los precios de las mercanc&iacute;as se determinan o regulan por los salarios </I>". 

<P>&nbsp &nbsp
   Frente a este anticuado y desacreditado error, podr&iacute;a invocar el testimonio de la observaci&oacute;n pr&aacute;ctica. Podr&iacute;a deciros que los obreros fabriles, los mineros, los trabajadores de los astilleros y otros obreros ingleses, cuyo trabajo est&aacute; relativamente bien pagado, baten a todas las dem&aacute;s naciones por la baratura de sus productos, mientras que el jornalero agr&iacute;cola ingl&eacute;s, por ejemplo, cuyo trabajo est&aacute; relativamente mal pagado, es batido por casi todas las dem&aacute;s naciones, a consecuencia de la carest&iacute;a de sus productos. Comparando unos art&iacute;culos con otros dentro del mismo pa&iacute;s y las mercanc&iacute;as de distintos pa&iacute;ses entre s&iacute;, podr&iacute;a demostrar que, si se prescinde de algunas excepciones m&aacute;s aparentes que reales, por t&eacute;rmino medio, el trabajo bien retribuido produce mercanc&iacute;as baratas y el trabajo mal pagado mercanc&iacute;as caras. Esto no demostrar&iacute;a, natura&iacute;mente, que el elevado precio del trabaio, en unos casos, y en otros su precio bajo sean las causas respectivas d~e estos efectos diametralmente opuestos, pero s&iacute; servir&iacute;a para probar, en todo caso, que los precios de las mercanc&iacute;as no se determinan por los precios del trabajo. Sin embargo, es de todo punto superfluo, para nosotros, aplicar este m&eacute;todo emp&iacute;rico. 

<P>&nbsp &nbsp
   Podr&iacute;a, tal vez, negarse que el ciudadano Weston haya sostenido el dogma de que "<I>los precios de las mercanc&iacute;as se determinan o regulan por los salarios </I>". Y el hecho es que jam&aacute;s lo ha formulado. Dijo, por el contrario, que la ganancia y la renta del suelo son tambi&eacute;n partes integrantes 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 27</B></FONT><P>

de los precios de las mercanc&iacute;as, puesto que de &eacute;stos tienen que ser pagados no s&oacute;lo los salarios de los obreros, sino tambi&eacute;n las ganancias del capitalista y las rentas del terrateniente. Pero, &#191;c&oacute;mo se forman los precios, seg&uacute;n su modo de ver? Se forman, en primer t&eacute;rmino, por los salarios. Luego, se a&ntilde;ade al precio un tanto por ciento adicional a beneficio del capitalista y otro tanto por ciento adicional a beneficio del terrateniente. Supongamos que los salarios abonados por el trabajo invertido en la producci&oacute;n de una mercanc&iacute;a ascienden a diez. Si la cuota de ganancia fuese del 100 por 100, el capitalista a&ntilde;adir&iacute;a a los salarios desembolsados diez, y si la cuota de renta fuese tambi&eacute;n del 100 por 100 sobre los salarios, habr&iacute;a que a&ntilde;adir diez m&aacute;s, con lo cual el precio total de la mercanc&iacute;a se cifrar&iacute;a en treinta. Pero semejante determinaci&oacute;n del precio significar&iacute;a simplemente que &eacute;ste se determina por los salarios Si &eacute;stos, en nuestro ejemplo anterior, ascendiesen a veinte, el precio de la mercanc&iacute;a ascender&iacute;a a sesenta, y as&iacute; sucesivamente. He aqu&iacute; por qu&eacute; todos los escritores anticuados de Econom&iacute;a Pol&iacute;tica que sentaban la tesis de que los salarios regulan los precios, intentaban probarla presentando la ganancia y la renta del suelo <I>como simples porcentajes adicionales sobre los salarios.</I> Ninguno de ellos era capaz, naturalmente, de reducir los l&iacute;mites de estos recargos porcentuales a una ley econ&oacute;mica. Parec&iacute;an creer, por el contrario, que las ganancias se fijaban por la tradici&oacute;n, la costumbre, la voluntad del capitalista o por cualquier otro m&eacute;todo igualmente arbitrario e inexplicable. Cuando dicen que las ganancias se determinan por la competencia entre los capitalistas, no dicen absolutamente nada. Esta competencia, indudablemente, nivela las distintas cuotas de ganancia de las diversas industrias, o sea, 

<P><FONT SIZE=-2><B>p&aacute;g. 28</B></FONT><P>

las reduce a un nivel medio, pero jam&aacute;s puede determinar este nivel mismo o la cuota general de ganancia. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; queremos decir, cuando afirmamos que los precios de las mercanc&iacute;as se determinan por los salarios? Como el salario no es m&aacute;s que una manera de denominar el precio del trabajo, al decir esto, decimos que los precios de las mercanc&iacute;as se regulan por el precio del trabajo. Y como "<I>precio</I>" es valor de cambio -- y cuando hablo del valor, me refiero siempre al valor de cambio --, <I>valor</I> de cambio <I>expresado en dinero</I>, aquella afirmaci&oacute;n equivale a esta otra: "<I>el valor de las mercanc&iacute;as se determina por el valor del trabajo </I>", o, lo que es lo mismo: "<I>el valor del trabajo es la medida general de valor </I>". 

<P>&nbsp &nbsp
   Pero, &#191;c&oacute;mo se determina, a su vez, "<I>el valor del trabajo </I>"? Al llegar aqu&iacute;, nos encontramos en un punto muerto. Siempre y cuando, claro est&aacute;, que intentemos razonar l&oacute;gicamente. Pero los defensores de esta teor&iacute;a no sienten grandes escr&uacute;pulos en materia de l&oacute;gica. Tomemos, por ejemp&iacute;o, a nuestro amigo Weston. Primero nos dec&iacute;a que los sa&iacute;arios regulaban los precios de las mercanc&iacute;as y que, por tanto, &eacute;stos ten&iacute;an que subir cuando sub&iacute;an los salarios. Luego, virando en redondo, nos demostraba que una subida de salarios no servir&iacute;a de nada, porque habr&aacute;n subido tambi&eacute;n los precios de las mercanc&iacute;as y porque los salarios se med&iacute;an en realidad por los precios de las mercanc&iacute;as con ellos compradas. As&iacute; pues, empezamos por la afirmaci&oacute;n de que el valor del trabajo determina el valor de la mercanc&iacute;a, y terminamos afirmando que el valor de la mercanc&iacute;a determina el valor del trabajo. De este modo, no hacemos m&aacute;s que movernos en el m&aacute;s vicioso de los c&iacute;rculos sin llegar a ninguna conclusi&oacute;n. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 29</B></FONT><P>

<P>&nbsp &nbsp
  Salta a la vista, en general, que, tomando el valor de una mercanc&iacute;a, por ejemplo el trabajo, el trigo u otra mercanc&iacute;a cualquiera, como medida y regulador general del valor, no hacemos m&aacute;s que desplazar la dificultad, puesto que determinamos un valor por otro que, a su vez, necesita ser determinado. 

<P>&nbsp &nbsp
   Expresado en su forma m&aacute;s abstracta, el dogma de que "los salarios determinan los precios de las mercancias" viene a decir que "el valor se determina por el valor", y esta tautolog&iacute;a s&oacute;lo demuestra que, en realidad, no sabemos nada del valor. Si admiti&eacute;semos semejante premisa, toda discusi&oacute;n acerca de las leyes generales de la Econom&iacute;a Pol&iacute;tica se convertir&iacute;a en pura ch&aacute;chara. Por eso hay que reconocer a Ricardo el gran m&eacute;rito de haber destruido hasta en sus cimientos, con su obra "<I>Principios de Econom&iacute;a Pol&iacute;tica </I>", publicada<A NAME="p29"> en 1817, el viejo error, tan difundido y gas tado, de que "los salarios determinan los precios",<FONT SIZE=-2>[<A HREF="WPP65s.html#en9">9</A>]</FONT> error que hab&iacute;an rechazado Adam Smith y sus predecesores franceses en la parte verdaderamente cient&iacute;fica de sus investigaciones, y que, sin embargo, reprodujeron en sus cap&iacute;tulos m&aacute;s exot&eacute;ricos y vulgarizantes. 
<P><BR>
<A NAME="s6">
<CENTER><B>
                                           VI. [VALOR Y TRABAJO]
</B></CENTER>
<P>&nbsp &nbsp
  &#161;Ciudadanos! He llegado al punto en que tengo que entrar en el verdadero desarro&iacute;lo del tema. No puedo asegurar que haya de hacerlo de un modo muy satisfactorio, pues ello me obligar&iacute;a a recorrer todo el campo de la Econom&iacute;a Pol&iacute;tica. Habr&eacute; de limitarme, como dicen los franceses, a <I>effleurer la question</I>, a tocar tan s&oacute;lo los aspectos fundamentales del problema. 

<P><FONT SIZE=-2><B>p&aacute;g. 30</B></FONT><P>

<P>&nbsp &nbsp
  La primera cuesti&oacute;n que tenemos que plantear es &eacute;sta: &#191;Qu&eacute; es el <I>valor</I> de una mercanc&iacute;a? &#191;C&oacute;mo se determina? 

<P>&nbsp &nbsp
   A primera vista, parece como si el valor de una mercanc&iacute;a fuese algo completamente <I>relativo</I>, que no puede determinarse sin considerar una mercanc&iacute;a en relaci&oacute;n con todas las dem&aacute;s. Y, en efecto, cuando hablamos del valor, del valor de cambio de una mercanc&iacute;a, entendemos las cantidades proporcionales en que se cambia por todas las dem&aacute;s mercanc&iacute;as. Pero esto nos lleva a preguntarnos: &#191;c&oacute;mo se regulan las proporciones en que se cambian unas mercanc&iacute;as por otras? 

<P>&nbsp &nbsp
   Sabemos por experiencia que estas proporciones var&iacute;an hasta el infinito. Si tomamos una sola mercanc&iacute;a, trigo por ejemplo, veremos que un quarter de trigo se cambia por otras mercanc&iacute;as en una serie casi infinita de proporciones. Y, sin embargo, <I>como su valor es siempre el mismo</I>, ya se exprese en seda, en oro o en otra mercanc&iacute;a cualquiera, este valor tiene que ser forzosamente algo distinto e independiente de esas <I>diversas proporciones en gue se cambia</I> por otros art&iacute;culos. Tiene que ser posible expresar en una forma muy distinta estas diversas ecuaciones entre diversas mercanc&iacute;as. 

<P>&nbsp &nbsp
   Adem&aacute;s, cuando digo que un quarter de trigo se cambia por hierro en una determinada proporci&oacute;n o que el valor de un quarter de trigo se expresa en una determinada cantidad de hierro, digo que el valor del trigo y su equivalente en hierro son iguales <I>a una tercera cosa</I> que no es ni trigo ni hierro, ya que doy por supuesto que expresan la misma magnitud en dos formas distintas. Por tanto, cada uno de estos dos objetos, lo mismo el trigo que el hierro, debe poder reducirse de por s&iacute;, independientemente del otro, a aquella tercera cosa, que es la medida com&uacute;n de ambos. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 31</B></FONT><P>

<P>&nbsp &nbsp
  Para aclarar este punto, recurrir&eacute; a un ejemplo geom&eacute;trico muy sencillo. Cuando comparamos el &aacute;rea de varios tri&aacute;ngulos de las m&aacute;s diversas formas y magnitudes, o cuando comparamos tri&aacute;ngulos con rect&aacute;ngulos o con otra figura rectil&iacute;nea cualquiera, &#191;c&oacute;mo procedemos? Reducimos el &aacute;rea de cualquier tri&aacute;ngulo a una expresi&oacute;n completamente distinta de su forma visible. Y como, por la naturaleza del tri&aacute;ngulo, sabemos que su &aacute;rea es igual a la mitad del producto de su base por su altura, esto nos permite comparar entre s&iacute; los diversos valores de toda clase de tri&aacute;ngulos y de todas las figuras rectil&iacute;neas, puesto que todas ellas pueden dividirse en un cierto n&uacute;mero de tri&aacute;ngulos. 

<P>&nbsp &nbsp
   El mismo procedimiento tenemos que seguir en cuanto a los valores de las mercanc&iacute;as. Tenemos que poder reducirlos todos a una expresi&oacute;n com&uacute;n, distingui&eacute;ndolos solamente por la proporci&oacute;n en que contienen esta medida igual. 

<P>&nbsp &nbsp
   Como los <I>valores de cambio</I> de las mercanc&iacute;as no son m&aacute;s que <I>funciones sociales</I> de las mismas y no tienen nada que ver con sus propiedades <I>naturales</I>, lo primero que tenemos que preguntarnos es esto: &#191;cu&aacute;l es la <I>sustancia social</I> com&uacute;n a todas las mercanc&iacute;as? Es el <I>trabajo.</I> Para producir una mercanc&iacute;a hay que invertir en ella o incorporar a ella una determinada cantidad de trabajo. Y no simplemente <I>trabajo</I>, sino <I>trabajo social.</I> El que produce un objeto para su uso personal y directo, para consumirlo &eacute;l mismo, crea un <I>producto</I>, pero no una <I>mercanc&iacute;a.</I> Como productor que se man tiene a s&iacute; mismo no tiene nada que ver con la sociedad. Pero, para producir una <I>mercanc&iacute;a</I>, no s&oacute;lo tiene que crear un art&iacute;culo que satisfaga alguna necesidad <I>social</I>, sino que su mismo trabajo ha de representar una parte integrante de la suma global de trabajo invertido por la sociedad. Ha de hallarse supeditado a la <I>divisi&oacute;n del trabajo dentro de la so-</I>

<P><FONT SIZE=-2><B>p&aacute;g. 32</B></FONT><P>

<I>ciedad.</I> No es nada sin los dem&aacute;s sectores del trabajo, y, a su vez, tiene que <I>integrarlos.</I> 

<P>&nbsp &nbsp
   Cuando consideramos las <I>mercanc&iacute;as como valores</I>, las consideramos exclusivamente bajo el solo aspecto de <I>trabajo social realizado</I>, <I>plasmado</I>, o si quer&eacute;is, <I>cristalizado.</I> As&iacute; consideradas, s&oacute;lo pueden <I>distinguirse</I> las unas de las otras en cuanto representan cantidades mayores o menores de trabajo; as&iacute;, por ejemplo, en un pa&ntilde;uelo de seda puede encerrarse una cantidad mayor de trabajo que en un ladrillo. Pero, &#191;c&oacute;mo se miden las <I>cantidades de trabajo?</I> Por el <I>tiempo que dura el trabajo</I>, midiendo &eacute;ste por horas, por d&iacute;as, etc&eacute;tera. Naturalmente, para aplicar esta medida, todas las clases de trabajo se reducen a trabajo medio o simple, como a su unidad de medida. 

<P>&nbsp &nbsp
   Llegamos, por tanto, a esta conclusi&oacute;n Una mercanc&iacute;a tiene <I>un valor</I> por ser <I>cristalizaci&oacute;n de un trabajo social.</I> La <I>magnitud</I> de su valor o su valor <I>relativo</I> depende de la mayor o menor cantidad de sustancia social que encierra; es decir, de la cantidad relativa de trabajo necesaria para su producci&oacute;n. Por tanto, los <I>valores relativos de las mercanc&iacute;as</I> se determinan por las <I>correspondientes cantidades o sumas de trabajo invertidas</I>, <I>realizadas</I>, <I>plasmadas en ellas.</I> Las cantidades <I>correspondientes</I> de mercanc&iacute;as que pueden ser producidas en el <I>mismo tiempo de trabajo</I>, son <I>iguales.</I> O, dicho de otro modo: el valor de una mercanc&iacute;a guarda con el valor de otra mercanc&iacute;a la misma proporci&oacute;n que la cantidad de trabajo plasmada en una guarda con la cantidad de trabajo plasmada en la otra. 

<P>&nbsp &nbsp
   Sospecho que muchos de vosotros preguntar&eacute;is: &#191;es que existe una diferencia tan grande, o alguna, la que sea, entre la determinaci&oacute;n de los valores de las mercanc&iacute;as a base de los <I>salarios</I> y su determinaci&oacute;n por las <I>cantidades relativas</I> 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 33</B></FONT><P>

<I>de trabajo</I> necesarias para su producci&oacute;n? Pero no deb&eacute;is perder de vista que la <I>retribuci&oacute;n</I> del trabajo y la <I>cantidad</I> de trabajo son cosas completamente distintas. Supongamos, por ejemplo, que en un quarter de trigo y en una onza de oro se plasman <I>cantidades iguales de trabajo.</I> Me valgo de este ejemplo porque fue empleado ya por Benjam&iacute;n Franklin en su primer ensayo, publicado en 1729 y titulado <I>A Modest Inquiry into the Nature and Necessity of a Paper<A NAME="p33"> Currency</I> (Una modesta investigaci&oacute;n sobre la naturaleza y la necesidad del papel moneda)<FONT SIZE=-2>[<A HREF="WPP65s.html#en10">10</A>]</FONT>. En este libro, Franklin fue uno de los primeros en hallar la verdadera naturaleza del valor. As&iacute; pues, hemos supuesto que un quarter de trigo y una onza de oro son <I>valores iguales</I> o <I>equivalentes</I>, por ser <I>cristalizaci&oacute;n de cantidades iguales de trabajo medio</I>, de tantos d&iacute;as o tantas semanas de trabajo plasmado en cada una de ellas &#191;Acaso, para determinar los valores relativos del oro y del trigo del modo que lo hacemos, nos referimos para nada a los <I>salarios</I> que perciben los obreros agr&iacute;colas y los mineros? No, ni en lo m&aacute;s m&iacute;nimo. Dejamos completamente <I>sin determinar c&oacute;mo</I> se paga el trabajo diario o semanal de estos obreros, ni siquiera decimos si aqu&iacute; se emplea o no trabajo asalariado. Aun suponiendo que s&iacute;, los salarios han podido ser muy desiguales. Puede ocurrir que el obrero cuyo trabajo se plasma en el quarter de trigo s&oacute;lo perciba por &eacute;l dos bushels, mientras que el obrero que trabaja en la mina puede haber percibido por su trabajo la mitad de la onza de oro. O, suponiendo que sus salarios sean iguales, pueden diferir en las m&aacute;s diversas proporciones de los valores de las mercanc&iacute;as por ellos creadas. Pueden representar la mitad, la tercera parte, la cuarta parte, la quinta parte u otra fracci&oacute;n cualquiera de aquel quarter de trigo o de aquella onza de oro. Naturalmente, sus <I>salarios</I> no pueden <I>rebasar</I> los valores 

<P><FONT SIZE=-2><B>p&aacute;g. 34</B></FONT><P>

de las mercanc&iacute;as por ellos producidas, no pueden ser <I>mayores</I> que &eacute;stos, pero s&iacute; pueden ser <I>inferiores</I> en todos los grados imaginables. Sus <I>salarios</I> se hallar&aacute;n <I>limitados</I> por los <I>valores</I> de los productos, pero los <I>valores de sus productos</I> no se hallar&aacute;n limitados por los salarios. Y, sobre todo, aquellos valores, los valores relativos del trigo y del oro, por ejemplo, se fijar&aacute;n sin atender para nada al valor del trabajo invertido en ellos, es decir, sin atender para nada a los <I>salarios.</I> La determinaci&oacute;n de los valores de las mercanc&iacute;as por las <I>cantidades relativas de trabajo plasmado en ellas</I> difiere, como se ve, radicalmente del m&eacute;todo tautol&oacute;gico de la determinaci&oacute;n de los valores de las mercanc&iacute;as por el valor del trabajo, o sea por los <I>salarios.</I> Sin embargo, en el curso de nuestra investigaci&oacute;n tendremos ocasi&oacute;n de aclarar m&aacute;s todav&iacute;a este punto. 

<P>&nbsp &nbsp
   Para calcular el valor de cambio de una mercanc&iacute;a, tenemos que a&ntilde;adir a la cantidad de trabajo <I>&uacute;ltimamente</I> invertido en ella la que se encerr&oacute; <I>antes</I> en las materias primas con que se elabora la mercanc&iacute;a y el trabajo incorporado a las herramientas, maquinaria y edificios empleados en la producci&oacute;n de dicha mercanc&iacute;a. Por ejemplo, el valor de una determinada cantidad de hilo de algod&oacute;n es la cristalizaci&oacute;n de la cantidad de trabajo que se incorpora al algod&oacute;n durante el proceso del hilado y, adem&aacute;s, de la cantidad de trabajo plasmado anteriormente en el mismo algod&oacute;n, de la cantidad de trabajo que se encierra en el carb&oacute;n, el aceite y otras materias auxiliares empleadas, y de la cantidad de trabajo materializado en la m&aacute;quina de vapor, los husos, el edificio de la f&aacute;brica, etc. Los instrumentos de producci&oacute;n propiamente dichos, tales como herramientas, maquinaria y edificios, se utilizan constantemente, durante un per&iacute;odo de tiempo m&aacute;s o menos largo, en procesos reiterados de pro-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 35</B></FONT><P>

ducci&oacute;n. Si se consumiesen de una vez, como ocurre con las materias primas, se transferir&iacute;a inmediatamente todo su valor a la mercanc&iacute;a que ayudan a producir. Pero como un huso, por ejemplo, s&oacute;lo se desgasta paulatinamente, se calcula un promedio, tomando por base su duraci&oacute;n media y su desgaste medio durante determinado tiempo, v. gr., un d&iacute;a. De este modo, calculamos qu&eacute; parte del valor del huso pasa al hilo fabricado durante un d&iacute;a y qu&eacute; parte, por tanto, corresponde, dentro de la suma global de trabajo que se encierra, v. gr., en una libra de hilo, a la cantidad de trabajo plasmada anteriormente en el huso. Para el objeto que perseguimos, no es necesario detenerse m&aacute;s en este punto. 

<P>&nbsp &nbsp
   Podr&iacute;a pensarse que, si el valor de una mercanc&iacute;a se determina por la <I>cantidad de trabajo que se invierte en su producci&oacute;n</I>, cuanto m&aacute;s perezoso o m&aacute;s torpe sea un operario m&aacute;s valor encerrar&aacute; la mercanc&iacute;a producida por &eacute;l, puesto que el tiempo de trabajo necesario para producirla ser&aacute; mayor. Pero el que tal piensa incurre en un lamentable error. Recordar&eacute;is que yo empleaba la expresi&oacute;n "trabajo <I>social </I>", y en esta denominaci&oacute;n de "<I>social </I>" se encierran muchas cosas. Cuando decimos que el valor de una mercanc&iacute;a se determina por la <I>cantidad de trabajo</I> encerrado o cristalizado en ella, tenemos presente la <I>cantidad de trabajo necesario</I> para producir esa mercanc&iacute;a en un estado social dado y bajo determinadas condiciones sociales medias de producci&oacute;n, con una intensidad media social dada y con una destreza media en el trabajo que se invierte. Cuando en Inglaterra el telar de vapor empez&oacute; a competir con el telar manual, para convertir una determinada cantidad de hilo en una yarda de lienzo o de pa&ntilde;o bastaba con la mitad del tiempo de trabajo que antes se invert&iacute;a. Ahora, el pobre tejedor manual ten&iacute;a que trabajar diecisiete o dieciocho horas diarias, 

<P><FONT SIZE=-2><B>p&aacute;g. 36</B></FONT><P>

en vez de las nueve o diez que trabajaba antes. No obstante, el producto de sus veinte horas de trabajo s&oacute;lo representaba diez horas de trabajo social, es decir, diez horas de trabajo socialmente necesario para convertir una determinada cantidad de hilo en art&iacute;culos textiles. Por tanto, su producto de veinte horas no ten&iacute;a m&aacute;s valor que el que antes elaboraba en diez. 

<P>&nbsp &nbsp
   Por consiguiente, si la cantidad de trabajo socialmente necesario materializado en las mercanc&iacute;as es lo que determina el valor de cambio de &eacute;stas, al crecer la cantidad de trabajo requerido para producir una mercanc&iacute;a aumenta forzosamente su valor, y viceversa, al disminuir aqu&eacute;lla, baja &eacute;sta. 

<P>&nbsp &nbsp
   Si las respectivas cantidades de trabajo necesario para producir las mercanc&iacute;as respectivas permaneciesen constantes, ser&iacute;an tambi&eacute;n constantes sus valores relativos. Pero no sucede as&iacute;. La cantidad de trabajo necesario para producir una mercanc&iacute;a cambia constantemente, al cambiar las fuerzas productivas del trabajo aplicado. Cuanto mayores son las fuerzas productivas del trabajo, m&aacute;s productos se elaboran en un tiempo de trabajo dado; y cuanto menores son, menos se produce en el mismo tiempo. Si, por ejemplo, al crecer la poblaci&oacute;n se hiciese necesario cultivar terrenos menos f&eacute;rtiles, habr&iacute;a que invertir una cantidad mayor de trabajo para obtener la misma producci&oacute;n, y esto har&iacute;a subir el valor de los productos agr&iacute;colas. De otra parte, si con los modernos medios de producci&oacute;n, un solo hilador convierte en hilo, durante una jornada, muchos miles de veces la cantidad de algod&oacute;n que &eacute;l podr&iacute;a haber hilado durante el mismo tiempo con el torno de hilar, es evidente que cada libra de algod&oacute;n absorber&aacute; miles de veces menos trabajo de hilado que antes, y, por consiguiente, el valor que el pro-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 37</B></FONT><P>

ceso de hilado incorpora a cada libra de algod&oacute;n ser&aacute; miles de veces menor. Y en la misma proporci&oacute;n bajar&aacute; el valor del hilo. 

<P>&nbsp &nbsp
   Prescindiendo de las diferencias que se dan en las energias naturales y en la destreza adquirida para el trabajo entre los distintos pueblos, las fuerzas productivas del trabajo depender&aacute;n, principalmente: 

<P>&nbsp &nbsp
   1.&nbsp;De las condiciones <I>naturales</I> del trabajo: fertilidad del suelo, riqueza de los yacimientos mineros, etc. 

<P>&nbsp &nbsp
   2.&nbsp;Del perfeccionamiento progresivo de las <I>fuerzas sociales del trabajo</I> por efecto de la producci&oacute;n en gran escala, de la concentraci&oacute;n del capital, de la combinaci&oacute;n del trabajo, de la divisi&oacute;n del trabajo, la maquinaria, los m&eacute;todos perfeccionados de trabajo, la aplicaci&oacute;n de la fuerza qu&iacute;mica y de otras fuerzas naturales, la reducci&oacute;n del tiempo y del espacio gracias a los medios de comunicaci&oacute;n y de transporte, y todos los dem&aacute;s inventos mediante los cuales la ciencia obliga a las fuerzas naturales a ponerse al servicio del trabajo y se desarrolla el car&aacute;cter social o cooperativo de &eacute;ste. Cuanto mayores son las fuerzas productivas del trabajo, menos trabajo se invierte en una cantidad dada de productos y, por tanto, menor es el valor de estos productos. Y cuanto menores son las fuerzas productivas del trabajo, m&aacute;s trabajo se emplea en la misma cantidad de productos, y, por tanto, mayor es el valor de cada uno de ellos. Podemos, pues, establecer como ley general lo siguiente: 

<P>&nbsp &nbsp
   Los <I>valores de las mercanc&iacute;as est&aacute;n en raz&oacute;n directa al tiempo de trabajo invertido en su producci&oacute;n y en raz&oacute;n inversa a las fuerzas productivas del trabajo empleado.</I> 

<P>&nbsp &nbsp
   Como hasta aqu&iacute; s&oacute;lo hemos hablado del <I>valor</I>, a&ntilde;adir&eacute; tambi&eacute;n algunas palabras acerca del <I>precio</I>, que es una forma peculiar que reviste el valor, 

<P><FONT SIZE=-2><B>p&aacute;g. 38</B></FONT><P>

<P>&nbsp &nbsp
  De por s&iacute;, el <I>precio</I> no es otra cosa que la <I>expresi&oacute;n en dinero del valor.</I> Los valores de todas las mercanc&iacute;as de este pa&iacute;s, por ejemplo, se expresan en precios oro, mientras que en el continente se expresan principalmente en precios plata. El valor del oro o de la plata se determina, como el de cualquier mercanc&iacute;a, por la cantidad de trabajo necesario para su extracci&oacute;n. Cambi&aacute;is una cierta suma de vuestros productos nacionales, en la que se cristaliza una determinada cantidad de vuestro trabajo nacional, por los productos de los pa&iacute;ses productores de oro y plata, en los que se cristaliza una determinada cantidad de <I>su</I> trabajo. Es as&iacute;, por el cambio precisamente, c&oacute;mo aprend&eacute;is a expresar en oro y plata los valores de todas las mercanc&iacute;as, es decir, las cantidades de trabajo empleadas en su producci&oacute;n. Si ahond&aacute;is m&aacute;s en la <I>expresi&oacute;n en dinero del valor</I>, o lo que es lo mismo, en la <I>conversi&oacute;n del valor en precio</I>, ver&eacute;is que se trata de un proceso por medio del cual dais a los <I>valores</I> de todas las mercanc&iacute;as <I>una forma independiente y homog&eacute;nea</I>, o mediante el cual los expres&aacute;is como cantidades de <I>igual</I> trabajo social. En la medida en que s&oacute;lo es la expresi&oacute;n en dinero del valor, el precio fue llamado, por Adam Smith, <I>precio natural</I>, y por los fisi&oacute;cratas franceses, <I>prix n&eacute;cessaire.</I> 

<P>&nbsp &nbsp
   &#191;Qu&eacute; relaci&oacute;n guardan, pues, el <I>valor</I> y <I>los precios del mercado</I>, o <I>los precios naturales</I> y <I>los precios del mercado?</I> Todos sab&eacute;is que el <I>precio del mercado</I> es el <I>mismo</I> para todas las mercanc&iacute;as de la misma clase, por mucho que var&iacute;en las condiciones de producci&oacute;n de los productores individuales. Los precios del mercado no hacen m&aacute;s que expresar la <I>cantidad media de trabajo social</I> que, bajo condiciones medias de producci&oacute;n, es necesaria para abastecer el mercado con una determinada cantidad de cierto art&iacute;culo. Se calculan con arreglo a la cantidad global de una mercanc&iacute;a de determinada clase. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 39</B></FONT><P>

<P>&nbsp &nbsp
  Hasta aqu&iacute;, el <I>precio</I> de una mercanc&iacute;a <I>en el mercado</I> coincide con su <I>valor.</I> De otra parte, las oscilaciones de los precios del mercado, que unas veces exceden del valor o precio natural y otras veces quedan por debajo de &eacute;l, dependen de las fluctuaciones de la oferta y la demanda. Los precios del mercado se desv&iacute;an constantemente de los valores, pero, como dice Adam Smith: 
<A NAME="p39">
<FONT SIZE=-1>
<P>&nbsp &nbsp
  El precio natural . . . es el precio central, hacia el que gravitan constantemente los precios de todas las mercanc&iacute;as. Diversas circunstancias accidentales pueden hacer que estos precios excedan a veces considerablemente de aqu&eacute;l, y otras veces desciendan un poco por debajo de &eacute;l. Pero, cualesquiera que sean los obst&aacute;culos que les impiden detenerse en este centro de reposo y estabilidad, tienden continuamente hacia &eacute;l.<FONT SIZE=-2>[<A HREF="WPP65s.html#en11">11</A>]</FONT> 
</FONT>

<P>&nbsp &nbsp
  Ahora no puedo examinar m&aacute;s detenidamente este asunto. Baste decir que <I>si</I> la oferta y la demanda se equilibran, los precios de las mercanc&iacute;as en el mercado corresponder&aacute;n a sus precios naturales, es decir, a sus valores, los cuales se determinan por las respectivas cantidades de trabajo necesario para su producci&oacute;n. Pero la oferta y la demanda <I>tienen</I> que tender siempre a equilibrarse, aunque s&oacute;lo lo hagan compensando una fluctuaci&oacute;n con otra, un alza con una baja, y <I>viceversa.</I> Si en vez de fijaros solamente en las fluctuaciones diarias, analiz&aacute;is el movimiento de los precios del mercado durante per&iacute;odos de tiempo m&aacute;s largos, como lo ha hecho, por ejemplo, Mr. Tooke en su <I>Historia de los Precios</I>, descubrir&eacute;is que las fluctuaciones de los precios en el mercado, sus desviaciones de los valores, sus alzas y bajas, se paralizan y se compensan unas con otras, de tal modo 

<P><FONT SIZE=-2><B>p&aacute;g. 40</B></FONT><P>

que, si prescindimos de la influencia que ejercen los monopolios y algunas otras modificaciones que aqu&iacute; tengo que pasar por alto, todas las clases de mercanc&iacute;as se venden, por t&eacute;rmino medio, por sus respectivos <I>valores</I> o precios naturales. Los per&iacute;odos de tiempo medios durante los cuales se compensan entre s&iacute; las fluctuaciones de los precios en el mercado difieren seg&uacute;n las distintas clases de mercanc&iacute;as, porque en unas es m&aacute;s f&aacute;cil que en otras adaptar la oferta a la demanda. 

<P>&nbsp &nbsp
   Por tanto, si en t&eacute;rminos generales y abrazando per&iacute;odos de tiempo relativamente largos, todas las clases de mercanc&iacute;as se venden por sus respectivos valores, es un absurdo suponer que la ganancia -- no en casos aislados, sino la ganancia constante y normal de las distintas industrias -- brote de un <I>recargo</I> de los precios de las mercanc&iacute;as o del hecho de que se las venda por un precio que exceda de su valor. Lo absurdo de esta idea se evidencia con s&oacute;lo generalizarla. Lo que uno ganase constantemente como vendedor, tendr&iacute;a que perderlo continuamente como comprador. No sirve de nada decir que hay gentes que son compradores sin ser vendedores, o consumidores sin ser productores. Lo que &eacute;stos pagasen al productor tendr&iacute;an que recibirlo antes gratis de &eacute;l. Si una persona toma vuestro dinero y luego os lo devuelve compr&aacute;ndoos vuestras mercanc&iacute;as, nunca os har&eacute;is ricos, por muy caras que se las vend&aacute;is. Esta clase de negocios podr&aacute; reducir una p&eacute;rdida, pero jam&aacute;s contribuir a obtener una ganancia. 

<P>&nbsp &nbsp
   Por tanto, para explicar el <I>car&aacute;cter general de la ganancia</I> no tendr&eacute;is m&aacute;s remedio que partir del teorema de que las mercanc&iacute;as <I>se venden</I>, por t&eacute;rmino medio, <I>por sus verdaderos valores</I> y que las <I>ganancias se obtienen vendiendo las mercanc&iacute;as por su valor</I>, es decir, en proporci&oacute;n a la cantidad 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 41</B></FONT><P>

de trabajo materializado en ellas. Si no consegu&iacute;s explicar la ganancia sobre esta base, no conseguir&eacute;is explicarla de ning&uacute;n modo. Esto parece una paradoja y algo que choca con lo que observamos todos los d&iacute;as. Tambi&eacute;n es parad&oacute;jico el hecho de que la Tierra gire alrededor del Sol y de que el agua est&eacute; formada por dos gases muy inflamables. Las verdades cient&iacute;ficas son siempre parad&oacute;jicas, si se las mide por el rasero de la experiencia cotidiana, que s&oacute;lo percibe la apariencia enga&ntilde;osa de las cosas. 
<P><BR>
<A NAME="s7">
<CENTER><B>
                                        VII.&nbsp;LA FUERZA DE TRABAJO
</B></CENTER>
<P>&nbsp &nbsp
  Despu&eacute;s de analizar, en la medida en que pod&iacute;amos hacerlo en un examen tan r&aacute;pido, la naturaleza del <I>valor</I>, del <I>valor de una mercanc&iacute;a cualquiera</I>, hemos de encaminar nuestra atenci&oacute;n al peculiar <I>valor del trabajo.</I> Y aqu&iacute;, nuevamente tengo que provocar vuestro asombro con otra aparente paradoja. Todos vosotros est&aacute;is convencidos de que lo que vend&eacute;is todos los d&iacute;as es vuestro trabajo; de que, por tanto, el trabajo tiene un precio, y de que, puesto que el precio de una mercanc&iacute;a no es m&aacute;s que la expresi&oacute;n en dinero de su valor, tiene que existir, sin duda, algo que sea el <I>valor del trabajo.</I> Y, sin embargo, no existe tal cosa como <I>valor del trabajo</I>, en el sentido corriente de la palabra. Hemos visto que la cantidad de trabajo necesario cristalizado en una mercanc&iacute;a constituye su valor. Aplicando ahora este concepto del valor, &#191;c&oacute;mo podr&iacute;amos determinar el valor de una jornada de trabajo de diez horas, por ejemplo? &#191;Cu&aacute;nto trabajo se encierra en esta jornada? Diez horas de trabajo. Si dij&eacute;semos que el valor de una jornada de trabajo de diez horas equivale a diez horas de trabajo, o a la cantidad de 

<P><FONT SIZE=-2><B>p&aacute;g. 42</B></FONT><P>

trabajo contenido en aqu&eacute;lla, har&iacute;amos una afirmaci&oacute;n tautol&oacute;gica, y adem&aacute;s sin sentido. Naturalmente, despu&eacute;s de haber desentra&ntilde;ado el sentido verdadero pero oculto de la expresi&oacute;n "<I>valor del trabajo </I>", estaremos en condiciones de explicar esta aplicaci&oacute;n irracional y aparentemente imposib&iacute;e del valor, del mismo modo que estamos en condiciones de explicar los movimientos aparentes o meramente percibidos de los cuerpos celestes, despu&eacute;s de conocer sus movimientos reales. 

<P>&nbsp &nbsp
   Lo que el obrero vende no es directamente su <I>trabajo</I>, sino su <I>fuerza de trabajo</I>, cediendo temporalmente al capitalista el derecho a disponer de ella. Tan es as&iacute;, que no s&eacute; si las leyes inglesas, pero s&iacute;, desde luego, algunas leyes continentales, fijan el <I>m&aacute;ximo de tiempo</I> por el que una persona puede vender su fuerza de trabajo Si se le permitiese venderla sin limitaci&oacute;n de tiempo, tendr&iacute;amos inmediatamente restablecida la esclavitud. Semejante venta, si comprendiese, por ejemplo, toda la vida del obrero, le convertir&iacute;a inmediatamente en esclavo perpetuo de su patrono. 

<P>&nbsp &nbsp
   Tom&aacute;s Hobbes, uno de los m&aacute;s viejos economistas y de los fil&oacute;sofos m&aacute;s originales de Inglaterra, vio ya, en su <I>Leviathan</I>, instintivamente, este punto, que todos sus sucesores han pasado por alto. Dice Hobbes: "<I>Lo que un hombre vale o en lo que se estima</I><A NAME="p42"> es, como en las dem&aacute;s cosas, su <I>precio</I>, es decir, lo que se dar&iacute;a por el <I>uso de su fuerza. </I>"<FONT SIZE=-2>[<A HREF="WPP65s.html#en12">12</A>]</FONT> 

<P>&nbsp &nbsp
  Partiendo de esta base, podemos determinar el <I>valor del trabajo</I>, como el de cualquier otra mercanc&iacute;a. 

<P>&nbsp &nbsp
   Pero, antes de hacerlo, cabe preguntar: &#191;de d&oacute;nde proviene ese fen&oacute;meno extra&ntilde;o de que en el mercado nos encontramos con un grupo de compradores que poseen tierras, maquinaria, materias primas y medios de vida. cosas todas 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 43</B></FONT><P>

que, fuera de la tierra virgen, son otros tantos <I>productos del trabajo</I>, y de otro lado, un grupo de vendedores que no tienen nada que vender m&aacute;s que su fuerza de trabajo, sus brazos laboriosos y sus cerebros? &#191;C&oacute;mo se explica que uno de los grupos compre constantemente para obtener una ganancia y enriquecerse, mientras que el otro grupo vende constantemente para ganar el sustento de su vida? La investigaci&oacute;n de este problema ser&iacute;a la investigaci&oacute;n de aquello que los economistas denominan "<I>acumulaci&oacute;n previa u originaria </I>", pero que deber&iacute;a llamarse, <I>expropiaci&oacute;n originaria.</I> Y ver&iacute;amos entonces que esta llamada <I>acumulaci&oacute;n originaria</I> no es sino una serie de procesos hist&oacute;ricos que acabaron <I>destruyendo la unidad originaria</I> que exist&iacute;a entre el hombre trabajador y sus medios de trabajo. Sin embargo, esta investigaci&oacute;n cae fuera de la &oacute;rbita de nuestro tema actual. Una vez consumada la <I>separaci&oacute;n</I> entre el trabajador y los medios de trabajo, este estado de cosas se mantendr&aacute; y se reproducir&aacute; sobre una escala cada vez m&aacute;s alta, hasta que una nueva y radical revoluci&oacute;n del modo de producci&oacute;n lo eche por tierra y restaure la primitiva unidad bajo una forma hist&oacute;rica nueva. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; es, pues, el <I>valor de la fuerza de trabajo?</I> 

<P>&nbsp &nbsp
   Al igual que el de toda otra mercanc&iacute;a, este valor se determina por la cantidad de trabajo necesaria para su producci&oacute;n. La fuerza de trabajo de un hombre existe, pura y exclusivamente, en su individualidad viva. Para poder desarrollarse y sostenerse, un hombre tiene que consumir una determinada cantidad de art&iacute;culos de primera necesidad. Pero el hombre, al igual que la m&aacute;quina, se desgasta y tiene que ser reemplazado por otro. Adem&aacute;s de la cantidad de art&iacute;culos de primera necesidad requeridos para <I>su propio</I> 

<P><FONT SIZE=-2><B>p&aacute;g. 44</B></FONT><P>

sustento, el hombre necesita otra cantidad para criar determinado n&uacute;mero de hijos, llamados a reemplazarle a &eacute;l en el mercado de trabajo y a perpetuar la raza obrera. Adem&aacute;s, es preciso dedicar otra suma de valores al desarrollo de su fuerza de trabajo y a la adquisici&oacute;n de una cierta destreza. Para nuestro objeto, basta con que nos fijemos en un trabajo <I>medio</I>, cuyos gastos de educaci&oacute;n y perfeccionamiento son magnitudes insignificantes. Debo, sin embargo, aprovechar esta ocasi&oacute;n para hacer constar que, del mismo modo que el coste de producci&oacute;n de fuerzas de trabajo de distinta calidad es distinto, tienen que serlo tambi&eacute;n los valores de la fuerza de trabajo aplicada en los distintos oficios. Por tanto, el clamor por la <I>igualdad de salarios</I> descansa en un error, es un deseo <I>absurdo</I>, que jam&aacute;s llegar&aacute; a realizarse. Es un brote de ese falso y superficial radicalismo que admite las premisas y pretende rehuir las conclusiones. Sobre la base del sistema del salario, el valor de la fuerza de trabajo se fija lo mismo que el de otra mercanc&iacute;a cualquiera; y como distintas clases de fuerza de trabajo tienen distintos valores o exigen distintas cantidades de trabajo para su producci&oacute;n, <I>tienen que</I> tener distintos precios en el mercado de trabajo. Pedir <I>une retribuci&oacute;n igual</I>, <I>o simplemente una retribuci&oacute;n equitativa</I>, sobre la base del sistema del salariado, es lo mismo que pedir <I>libertad</I> sobre la base de un sistema esclavista. Lo que pudierais reputar justo o equitativo, no hace al caso. El problema est&aacute; en saber qu&eacute; es lo necesario e inevitable dentro de un sistema dado de producci&oacute;n. 

<P>&nbsp &nbsp
   Seg&uacute;n lo que dejamos expuesto, el <I>valor de la fuerza de trabajo</I> se determina por el <I>valor de los art&iacute;culos de primera necesidad</I> exigidos para producir, desarrollar, mantener y perpetuar la fuerza de trabajo. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 45</B></FONT><P>
<BR>
<A NAME="s8">
<CENTER><B>
                                      VIII.&nbsp;LA PRODUCCION DE LA<BR>
                                                    PLUSVALIA<BR>
</B></CENTER>
<P>&nbsp &nbsp
  Supongamos ahora que el promedio de los art&iacute;culos de primera necesidad imprescindibles diariamente al obrero requiera, para su producci&oacute;n, <I>seis horas de trabajo medio.</I> Supongamos, adem&aacute;s, que estas seis horas de trabajo medio se materialicen en una cantidad de oro equivalente a tres chelines. En estas condiciones, los tres chelines ser&iacute;an el <I>precio</I> o la expresi&oacute;n en dinero del <I>valor diario de la fuerza de trabajo</I> de este hombre. Si trabajase seis horas, producir&iacute;a diariamente un valor que bastar&iacute;a para comprar la cantidad media de sus art&iacute;culos diarios de primera necesidad o para mantenerse como obrero. 

<P>&nbsp &nbsp
   Pero nuestro hombre es un obrero asalariado. Por tanto, tiene que vender su fuerza de trabajo a un capitalista. Si la vende por tres chelines diarios o por dieciocho chelines semanales, la vende por su valor. Supongamos que se trata de un hilador. Si trabaja seis horas al dia, incorporar&aacute; al algod&oacute;n diariamente un valor de tres chelines. Este valor diariamente incorporado por &eacute;l representaria un equivalente exacto del salario o precio de su fuerza de trabajo que se le abona diariamente. Pero en este caso no afluir&iacute;a al capitalista ninguna <I>plusval&iacute;a</I> o <I>plusproducto.</I> Aqui es donde tropezamos con la verdadera dificultad. 

<P>&nbsp &nbsp
   Al comprar la fuerza de trabajo del obrero y pagarla por su valor, el capitalista adquiere, como cualquier otro comprador, el derecho a consumir o usar la mercancia comprada. La fuerza de trabajo de un hombre se consume o se usa poni&eacute;ndole a trabajar, ni m&aacute;s ni menos que una m&aacute;quina se consume o se usa haci&eacute;ndola funcionar. Por tanto, el capitalista, al pagar el valor diario o semanal de la fuerza 

<P><FONT SIZE=-2><B>p&aacute;g. 46</B></FONT><P>

de trabajo del obrero, adquiere el derecho a servirse de ella o a hacerla trabajar durante <I>todo el d&iacute;a o toda la semana.</I> La jornada de trabajo o la semana de trabajo tienen, naturalmente, ciertos limites, pero sobre esto volveremos en detalle m&aacute;s adelante. 

<P>&nbsp &nbsp
   Por el momento, quiero llamar vuestra atenci&oacute;n hacia un punto decisivo. 

<P>&nbsp &nbsp
   El <I>valor</I> de la fuerza de trabajo se determina por la cantidad de trabajo necesario para su conservaci&oacute;n o reproducci&oacute;n, pero el <I>uso</I> de esta fuerza de trabajo no encuentra m&aacute;s l&iacute;mite que la energ&iacute;a activa y la fuerza f&iacute;sica del obrero. El <I>valor</I> diario o semanal de la fuerza de trabajo y el ejercicio diario o semanal de esta misma fuerza de trabajo son dos cosas completamente distintas, tan distintas como el pienso que consume un caballo y el tiempo que puede llevar sobre sus lomos al jinete. La cantidad de trabajo que sirve de l&iacute;mite al <I>valor</I> de la fuerza de trabajo del obrero no limita, ni mucho menos, la cantidad de trabajo que su fuerza de trabajo puede ejecutar. Tomemos el ejemplo de nuestro hilador. Ve&iacute;amos que, para reponer diariamente su fuerza de trabajo, este hilador necesitaba reproducir diariamente un valor de tres chelines, lo que hacia con su trabajo diario de seis horas. Pero esto no le quita la capacidad de trabajar diez o doce horas, y a&uacute;n m&aacute;s, diariamente. Y el capitalista, al pagar el <I>valor</I> diario o semanal de la fuerza de trabajo del hilador, adquiere el derecho a usarla durante <I>todo el d&iacute;a o toda la semana.</I> Le har&aacute; trabajar, por tanto, supongamos, <I>doce</I> horas diarias. Es decir, que <I>sobre y por encima</I> de las seis horas necesarias para reponer su salario, o el valor de su fuerza de trabajo, tendr&aacute; que trabajar <I>otras seis horas</I>, que llamar&eacute; horas de <I>plustrabajo</I>, y este plustrabajo se tra-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 47</B></FONT><P>

ducir&aacute; en una <I>plusval&iacute;a</I> y en un <I>plusproducto.</I> Si, por ejemplo, nuestro hilador, con su trabajo diario de seis horas, a&ntilde;adia al algod&oacute;n un valor de tres chelines, valor que constituye un equivalente exacto de su salario, en doce horas incorporar&aacute; al algod&oacute;n un valor de seis chelines y producir&aacute; el <I>correspondiente super&aacute;vit de hilo.</I> Y, como ha vendido su fuerza de trabajo al capitalista, todo el valor, o sea, todo el producto creado por &eacute;l pertenece al capitalista, que es el due&ntilde;o <I>pro tempore</I> de su fuerza de trabajo. Por tanto, adelantando tres chelines, el capitalista realizar&aacute; el valor de seis, pues mediante el adelanto de un valor en el que hay cristalizadas seis horas de trabajo, recibir&aacute; a cambio un valor en el que hay cristalizadas doce horas de trabajo. Al repetir diariamente esta operaci&oacute;n, el capitalista adelantar&aacute; diariamente tres chelines y se embolsar&aacute; cada d&iacute;a seis, la mitad de los cuales volver&aacute; a invertir en pagar nuevos salarios, mientras que la otra mitad forma la <I>plusval&iacute;a</I>, por la que el capitalista no abona ning&uacute;n equivalente. Este <I>tipo de intercambio entre el capital y el trabajo</I> es el que sirve de base a la producci&oacute;n capitalista o al sistema del asalariado, y tiene incesantemente que conducir a la reproducci&oacute;n del obrero como obrero y del capitalista como capitalista. 

<P>&nbsp &nbsp
   La <I>cuota de plusval&iacute;a</I> depender&aacute;, si las dem&aacute;s circunstancias permanecen invariables, de la proporci&oacute;n existente entre la parte de la jornada de trabajo necesaria para reproducir el valor de la fuerza de trabajo y el <I>plustiempo</I> o <I>plustrabajo</I> destinado al capitalista. Depender&aacute;, por tanto, de la <I>proporci&oacute;n en que la jornada de trabajo se prolongue m&aacute;s all&aacute; del tiempo</I> durante el cual el obrero, con su trabajo, se limita a reproducir el valor de su fuerza de trabajo o a reponer su salario. 

<P><FONT SIZE=-2><B>p&aacute;g. 48</B></FONT><P>
<BR>
<A NAME="s9">
<CENTER><B>
                                          IX.&nbsp;EL VALOR DEL TRABAJO
</B></CENTER>
<P>&nbsp &nbsp
  Ahora tenemos que volver a la expresi&oacute;n de "<I>valor o precio del trabajo </I>". 

<P>&nbsp &nbsp
   Hemos visto que, en realidad, este valor no es m&aacute;s que el de la fuerza de trabajo medido por los valores de las mercanc&iacute;as necesarias para su manutenci&oacute;n. Pero, como el obrero s&oacute;lo cobra su salario <I>despu&eacute;s</I> de realizar su trabajo y como, adem&aacute;s, sabe que lo que entrega realmente al capitalista es su trabajo, necesariamente se imagina que el valor o precio de su fuerza de trabajo es el <I>precio</I> o <I>valor de su trabajo mismo.</I> Si el precio de su fuerza de trabajo son tres chelines, en los que se materializan seis horas de trabajo, y si trabaja doce horas, forzosamente considera esos tres chelines como el valor o precio de doce horas de trabajo, aunque estas doce horas de trabajo representan un valor de seis chelines. De aqu&iacute; se desprenden dos conclusiones: 

<P>&nbsp &nbsp
   Primera.&nbsp;El <I>valor o precio de la fuerza de trabajo</I> reviste la apariencia del <I>precio o valor del trabajo mismo</I>, aunque en rigor las expresiones de valor y precio del trabajo carecen de sentido. 

<P>&nbsp &nbsp
   Segunda.&nbsp;Aunque s&oacute;lo <I>se paga</I> una parte del trabajo diario del obrero, mientras que la otra parte queda <I>sin retribuir</I>, y aunque este trabajo no retribuido o plustrabajo es precisamente el fondo del que sale la <I>plusval&iacute;a</I> o <I>ganancia</I>, parece como si todo el trabajo fuese trabajo retribuido. 

<P>&nbsp &nbsp
   Esta apariencia enga&ntilde;osa distingue al <I>trabajo asalariado</I> de las otras formas <I>hist&oacute;ricas</I> del trabajo. Dentro del sis tema de trabajo asalariado, hasta el trabajo <I>no retribuido</I> parece trabajo <I>pagado.</I> Por el contrario, en el trabajo de los <I>esclavos</I> parece trabajo no retribuido hasta la parte del trabajo que se paga. Naturalmente, para poder trabajar, el 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 49</B></FONT><P>

esclavo tiene que vivir, y una parte de su jornada de trabajo sirve para reponer el valor de su propio sustento. Pero, como entre &eacute;l y su amo no ha mediado trato alguno ni se celebra entre ellos ning&uacute;n acto de compra y venta, parece como si el esclavo entregase todo su trabajo gratis. 

<P>&nbsp &nbsp
   Fij&eacute;monos por otra parte en el campesino siervo, tal como exist&iacute;a, casi podr&iacute;amos decir hasta ayer mismo, en todo el oriente de Europa. Este campesino trabajaba, por ejemplo, tres d&iacute;as para &eacute;l mismo en la tierra de su propiedad o en la que le hab&iacute;a sido asignada, y los tres d&iacute;as siguientes los destinaba a trabajar obligatoriamente'y gratis en la finca de su se&ntilde;or. Como vemos, aqu&iacute; las dos partes del trabajo, la pagada y la no retribuida, aparec&iacute;an separadas visiblemente, en el tiempo y en el espacio, y nuestros liberales rebosaban indignaci&oacute;n moral ante la idea absurda de que se obligase a un hombre a trabajar de balde. 

<P>&nbsp &nbsp
   Pero, en realidad, tanto da que una persona trabaje tres d&iacute;as de la semana para s&iacute;, en su propia tierra, y otros tres d&iacute;as gratis en la finca de su se&ntilde;or, como que trabaje todos los d&iacute;as, en la f&aacute;brica o en el taller, seis horas para s&iacute; y seis para su patrono; aunque en este caso la parte del trabajo pagado y la del trabajo no retribuido aparezcan inseparablemente confundidas, y el car&aacute;cter de toda la transacci&oacute;n se disfrace completamente con la <I>interposici&oacute;n de un contrato</I> y el <I>pago</I> abonado al final de la semana En el primer caso el trabajo no retribuido parece entregado voluntariamente y, en el otro, arrancado por la fuerza. Tal es toda la diferencia. 

<P>&nbsp &nbsp
   Siempre que emplee las palabras "<I>valor del trabajo </I>", las emplear&eacute; como t&eacute;rmino popular para indicar el "<I>valor de la fuerza de trabajo </I>". 

<P><FONT SIZE=-2><B>p&aacute;g. 50</B></FONT><P>
<BR>
<A NAME="s10">
<CENTER><B>
                                X.&nbsp;SE OBTIENE GANANCIA VENDIENDO<BR>
                                    UNA MERCANCIA POR SU VALOR<BR>
</B></CENTER>
<P>&nbsp &nbsp
  Supongamos que una hora media de trabajo se materialice en un valor de seis peniques, o doce horas medias de trabajo en un valor de seis chelines. Supongamos, asimismo, que el valor del trabajo represente tres chelines o el producto de seis horas de trabajo. Si en las materias primas, maquinaria, etc., que se consumen para producir una determinada mercanc&iacute;a, se materializan veinticuatro horas medias de trabajo, su valor ascender&aacute; a doce chelines. Si, adem&aacute;s, el obrero empleado por el capitalista a&ntilde;ade a estos medios de producci&oacute;n doce horas de trabajo, estas doce horas se materializan en un valor adicional de seis chelines. Por tanto, el <I>valor total del producto</I> se elevar&aacute; a treinta y seis horas de trabajo materializado, equivalente a dieciocho chelines. Pero, como el valor del trabajo o el salario abonado al obrero s&oacute;lo representa tres chelines, resultar&aacute; que el capitalista no abona ning&uacute;n equivalente por las seis horas de plustrabajo rendidas por el obrero y materializadas en el valor de la mercanc&iacute;a. Por tanto, vendiendo esta mercanc&iacute;a por su valor, por dieciocho chelines, el capitalista obtendr&aacute; un valor de tres chelines, sin desembolsar ning&uacute;n equivalente a cambio de &eacute;l. Estos tres chelines representar&aacute;n la plusval&iacute;a o ganancia que el capitalista se embolsa. Es decir, que el capitalista no obtendr&aacute; la ganancia de tres chelines por vender su mercanc&iacute;a a un precio <I>que exceda</I> de su valor, sino vendi&eacute;ndola <I>por su valor real.</I> 

<P>&nbsp &nbsp
   El valor de una mercanc&iacute;a se determina por la <I>cantidad total de trabajo</I> que encierra. Pero una parte de esta cantidad de trabajo se materializa en un valor por el que se abon&oacute; un equivalente en forma de salarios; otra parte se 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 51</B></FONT><P>

materializa en un valor por el que no se pag&oacute; <I>ning&uacute;n</I> equivalente. Una parte del trabajo encerrado en la mercanc&iacute;a es trabajo <I>retribuido </I>; otra parte, trabajo <I>no retribuido.</I> Por tanto, cuando el capitalista vende la mercanc&iacute;a <I>por su valor</I>, es decir, como cristalizaci&oacute;n de la <I>cantidad total de trabajo</I> invertido en ella, tiene necesariamente que venderla con ganancia. Vende no s&oacute;lo lo que le ha costado un equivalente, sino tambi&eacute;n lo que no le ha costado nada, aunque haya costado el trabajo de su obrero. Lo que la mercanc&iacute;a le cuesta al capitalista y lo que en realidad cuesta, son cosas distintas. Repito, pues, que las ganancias normales y medias se obtienen vendiendo mercanc&iacute;as no por <I>encima</I> de su verdadero valor sino <I>a su verdadero valor.</I> 
<P><BR>
<A NAME="s11">
<CENTER><B>
                                 XI.&nbsp;LAS DIVERSAS PARTES EN QUE<BR>
                                        SE DIVIDE LA PLUSVALIA<BR>
</B></CENTER>
<P>&nbsp &nbsp
  La <I>plusvalia</I>, o sea aquella parte del valor total de la mercanc&iacute;a en que se materializa el <I>plustrabajo o trabajo no retribuido</I> del obrero, es lo que yo llamo <I>ganancia.</I> Esta ganancia no se la embolsa en su totalidad el empresario capitalista. El monopolio del suelo permite al terrateniente embolsarse una parte de esta <I>plusval&iacute;a</I> bajo el nombre de <I>renta del suelo</I>, lo mismo si el suelo se utiliza para fines agr&iacute;colas que si se destina a construir edificios, ferrocarriles o a otro fin productivo cualquiera. Por otra parte, el hecho de que la posesi&oacute;n de los <I>medios de trabajo</I> permita al empresario ca pitalista producir una <I>plusval&iacute;a</I> o, lo que viene a ser lo mismo, <I>apropiarse una determinada cantidad de trabajo no retribuido</I>, permite al propietario de los medios de trabajo, que los presta total o parcialmente al empresario capitalista, en 

<P><FONT SIZE=-2><B>p&aacute;g. 52</B></FONT><P>

una palabra, permite al <I>capitalista que presta el dinero</I>, reivindicar para s&iacute; mismo otra parte de esta plusval&iacute;a, bajo el nombre de <I>inter&eacute;s</I>, con lo que al empresario capitalista, <I>como tal</I>, s&oacute;lo le queda la llamada <I>ganancia industrial</I> o <I>comercial.</I> 

<P>&nbsp &nbsp
   Con arreglo a qu&eacute; leyes se opera esta divisi&oacute;n del importe total de la plusval&iacute;a entre las tres categor&iacute;as de gentes mencionadas, es una cuesti&oacute;n que cae bastante lejos de nuestro tema. Pero, de lo que dejamos expuesto, se desprende, por lo menos, lo siguiente: 

<P>&nbsp &nbsp
   <I>La renta del suelo</I>, <I>el inter&eacute;s y la ganancia industrial</I> no son m&aacute;s que <I>otros tantos nombres diversos para expresar las diversas partes</I> de la <I>plusval&iacute;a</I> de una mercanc&iacute;a o del <I>trabajo no retribuido</I> que <I>en ella se materializa</I>, y brotan todas <I>por igual de esta fuente y s&oacute;lo de ella.</I> No provienen del suelo como tal, ni del capital de por s&iacute;; mas el suelo y el capital permiten a sus poseedores obtener su parte correspondiente en la plusval&iacute;a que el empresario capitalista estruja al obrero. Para el mismo obrero, la cuesti&oacute;n de si esta plusval&iacute;a, fruto de su plustrabajo o trabajo no retribuido, se la embolsa exclusivamente el empresario capitalista o &eacute;ste se ve obligado a ceder a otros una parte de ella bajo el nombre de renta del suelo o inter&eacute;s, s&oacute;lo tiene una importancia secundaria. Supongamos que el empresario capitalista maneje solamente su capital propio y sea su propio terrateniente; en este caso, toda la plusval&iacute;a ir&aacute; a parar a su bolsillo. 

<P>&nbsp &nbsp
   Es el empresario capitalista quien extrae directamente al obrero esta plusval&iacute;a, cualquiera que sea la parte que, en &uacute;ltimo t&eacute;rmino, pueda reservarse para s&iacute; mismo. Por eso, esta relaci&oacute;n entre el empresario capitalista y el obrero asalariado es la piedra angular de todo el sistema del salariado y de todo el r&eacute;gimen actual de producci&oacute;n. Por consiguiente, no tenian raz&oacute;n algunos de los ciudadanos que intervinieron 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 53</B></FONT><P>

en nuestro debate, cuando intentaban empeque&ntilde;ecer las cosas y presentar esta relaci&oacute;n fundamental entre el empresario capitalista y el obrero como una cuesti&oacute;n secundaria, aunque, por otra parte, si tenian raz&oacute;n al afirmar que, en ciertas circunstancias, una subida de los precios puede afectar de un modo muy desigual al empresario capitalista, al terrateniente, al capitalista que facilita el dinero y, si quer&eacute;is, al recaudador de contribuciones. 

<P>&nbsp &nbsp
   De lo dicho se desprende, adem&aacute;s, otra consecuencia. 

<P>&nbsp &nbsp
   La parte del valor de la mercancia que representa solamente el valor de las materias primas y de las m&aacute;quinas, en una palabra, el valor de los medios de producci&oacute;n consumidos, <I>no</I> arroja <I>ning&uacute;n ingreso</I>, sino que <I>s&oacute;lo</I> repone <I>el capital.</I> Pero, aun fuera de esto, es falso que la otra parte del valor de la mercancia, la <I>que proporciona ingresos</I> o puede desembolsarse en forma de salarios, ganancias, renta del suelo e intereses, est&eacute; <I>formada</I> por el valor de los salarios, el valor de la renta del suelo, el valor de la ganancia, etc. Por el momento, dejaremos a un lado los salarios y s&oacute;lo trataremos de la ganancia industrial, los intereses y la renta del suelo. Acabamos de ver que la <I>plusval&iacute;a</I> que se encierra en la mercancia o aquella parte del valor de &eacute;sta en que se materializa el <I>trabajo no retribuido</I>, se descompone, a su vez, en varias partes, que llevan tres nombres distintos. Pero afirmar que su valor se halla <I>integrado</I> o <I>formado</I> por la <I>suma</I> de los <I>valores independientes de estas tres partes integrantes</I>, seria decir todo lo contrario de la verdad. 

<P>&nbsp &nbsp
   Si una hora de trabajo se materializa en un valor de seis peniques, y si la jornada de trabajo del obrero es de doce horas, y la mitad de este tiempo es trabajo no retribuido, este plustrabajo a&ntilde;adir&aacute; a la mercancia una plusval&iacute;a de tres chelines; es decir, un valor por el que no se ha pagado equi-

<P><FONT SIZE=-2><B>p&aacute;g. 54</B></FONT><P>

valente alguno. Esta plusval&iacute;a de tres chelines representa <I>todo el fondo</I> que el empresario capitalista puede repartir, en la proporci&oacute;n que sea, con el terrateniente y el que le presta el dinero. El valor de estos tres chelines forma el l&iacute;mite del valor que pueden repartirse entre s&iacute;. Pero no es el empresario capitalista el que a&ntilde;ade al valor de la mercan&iacute;a un valor arbitrario para su ganancia, a&ntilde;adi&eacute;ndose luego otro valor para el terrateniente, etc., etc., por donde la suma de estos valores arbitrariamente fijados representar&iacute;a el valor total. Veis, por tanto, la falacia de la idea corriente que confunde la <I>descomposici&oacute;n de un valor dado</I> en tres partes con la <I>formaci&oacute;n</I> de aquel valor mediante la suma de tres valores <I>independientes</I>, convirtiendo de este modo en una magnitud arbitraria el valor total, del que salen la renta del suelo, la ganancia y el inter&eacute;s. 

<P>&nbsp &nbsp
   Supongamos que la ganancia total obtenida por el capitalista sea de 100 libras esterlinas. Esta suma considerada como magnitud <I>absoluta</I>, la denominamos <I>volumen de ganancia.</I> Pero si calculamos la proporci&oacute;n que guardan estas 100 libras esterlinas con el capital desembolsado, a esta magnitud <I>relativa</I> la llamamos <I>cuota de ganancia.</I> Es evidente que esta cuota de ganancia puede expresarse bajo dos formas. 

<P>&nbsp &nbsp
   Supongamos que el capital <I>desembolsado en salarios</I> son 100 libras. Si la plusval&iacute;a creada arroja tambi&eacute;n 100 libras -- lo cual nos demostrar&iacute;a que la mitad de la jornada de tra bajo del obrero est&aacute; formada por trabajo <I>no retribuido</I> --, y si midi&eacute;semos esta ganancia por el valor del capital desem bolsado en salarios, dir&iacute;amos que la <I>cuota de gananc&iacute;a</I> era del 100 por 100, ya que el valor desembolsado ser&iacute;a cien y el valor producido doscientos. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 55</B></FONT><P>

<P>&nbsp &nbsp
  Por otra parte, si tom&aacute;semos en consideraci&oacute;n no s&oacute;lo el <I>capital desembolsado en salarios</I>, sino <I>todo el capital</I> desembolsado, por ejemplo, 500 libras esterlinas, de las cuales 400 representan el valor de las materias primas, maquinaria, etc., dir&iacute;amos que la <I>cuota de ganancia</I> s&oacute;lo asciende al 20 por 100, ya que la ganancia de cien libras no ser&iacute;a m&aacute;s que la quinta parte del capital <I>total</I> desembolsado. 

<P>&nbsp &nbsp
   El primer modo de expresar la cuota de ganancia es el &uacute;nico que nos revela la proporci&oacute;n real entre el trabajo pa gado y el no retribuido, el grado real de la <I>exploitation</I> (permitidme el empleo de esta palabra francesa) <I>del trabajo.</I> El otro modo de expresar es el usual y es, en efecto, apropiado para ciertos fines. En todo caso, es muy c&oacute;moda para ocultar el grado en que el capitalista estruja al obrero trabajo gratuito. 

<P>&nbsp &nbsp
   En lo que todav&iacute;a me resta por exponer, emplear&eacute; la palabra <I>ganancia</I> para expresar toda la masa de plusval&iacute;a estrujada por el capitalista, sin atender para nada a la divisi&oacute;n de esta plusval&iacute;a entre las diversas partes interesadas, y cuando emplee el t&eacute;rmino de <I>cuota de ganancia</I> medir&eacute; siempre la ganancia por el valor del capital desembolsado en salarios 
<P><BR>
<A NAME="s12">
<CENTER><B>
                                         XII.&nbsp;RELACION GENERAL ENTRE<BR>
                                     GANANCIAS, SALARIOS Y PRECIOS<BR>
</B></CENTER>
<P>&nbsp &nbsp
  Si del valor de una mercanc&iacute;a descontamos la parte destinada a reponer el de las materias primas y otros medios de producci&oacute;n empleados, es decir, si descontamos el valor que representa el trabajo <I>pret&eacute;rito</I> encerrado en ella, el valor restante se reducir&aacute; a la cantidad de trabajo a&ntilde;adida por el 

<P><FONT SIZE=-2><B>p&aacute;g. 56</B></FONT><P>

obrero <I>&uacute;ltimamente</I> empleado. Si este obrero trabaja doce horas diarias, y doce horas de trabajo medio cristalizan en una suma de oro igual a seis chelines, este valor adicional de seis chelines ser&aacute; el <I>&uacute;nico</I> valor creado por su trabajo. Este valor dado, determinado por su tiempo de trabajo, es el &uacute;nico fondo del que tanto &eacute;l como el capitalista tienen que sacar su respectiva parte o dividendo, el &uacute;nico valor que ha de dividirse en salarios y ganancias. Es evidente que este valor mismo no variar&aacute; aunque var&iacute;e la proporci&oacute;n en que pueda dividirse entre ambas partes interesadas. Y la cosa tampoco cambiar&aacute; si, en vez de un obrero aislado, ponemos a toda la poblaci&oacute;n obrera, y en vez de una sola jornada de trabajo, doce millones de jornadas de trabajo, por ejemplo. 

<P>&nbsp &nbsp
   Como el capitalista y el obrero s&oacute;lo pueden repartirse este valor, que es limitado, es decir, el valor medido por el trabajo total del obrero, cuanto m&aacute;s perciba el uno menos obtendr&aacute; el otro, y <I>viceversa.</I> Partiendo de una cantidad dada, una de sus partes aumentar&aacute; siempre en la misma proporci&oacute;n en que la otra disminuye. Si los salarios cambian, cambiar&aacute;n, en sentido opuesto, las ganancias. Si los salarios bajan, subir&aacute;n las ganancias; y si aqu&eacute;llos suben, bajar&aacute;n &eacute;stas. Si el obrero, arrancando de nuestzo supuesto anterior, cobra tres chelines, equivalentes a la mitad del valor creado por &eacute;l, o si la totalidad de su jornada de trabajo consiste en la mitad de trabajo pagado y la otra mitad de trabajo no retribuido, la <I>cuota de ganancia</I> ser&aacute; del 100 por 100, ya que el capitalista obtendr&aacute; tambi&eacute;n tres chelines. Si el obrero s&oacute;lo cobra dos chelines, o s&oacute;lo trabaja para s&iacute; la tercera parte de la jornada total, el capitalista obtendr&aacute; cuatro chelines, y la cuota de ganancia ser&aacute; del 200 por 100. Si el obrero cobra cuatro chelines, el capitalista s&oacute;lo recibir&aacute; dos, y la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 57</B></FONT><P>

cuota de ganancia descender&aacute; al 50 por 100. Pero todas estas variaciones no influyen en el valor de la mercanc&iacute;a. Por tanto, una subida general de salarios determinar&iacute;a una disminuci&oacute;n de la cuota general de ganancia; pero no har&iacute;a cambiar los valores. 

<P>&nbsp &nbsp
   Sin embargo, aunque los valores de las mercanc&iacute;as, que han de regular en &uacute;ltima instancia sus precios en el mercado, se hallan determinados exclusivamente por la cantidad total de trabajo plasmado en ellos y no por la divisi&oacute;n de esta cantidad en trabajo pagado y trabajo no retribuido, de aqu&iacute; no se deduce, ni mucho menos, que los valores de las mercanc&iacute;as sueltas o lotes de mercanc&iacute;as fabricadas, por ejemplo, en doce horas, sean siempre los mismos. El <I>n&uacute;mero</I> o la masa de las mercan&uacute;as fabricadas en un determinado tiempo de trabajo o mediante una determinada cantidad de &eacute;ste, depende de la <I>fuerza productiva</I> del trabajo empleado, y no de su <I>extensi&oacute;n en el tiempo</I> o duraci&oacute;n. Con un determinado grado de fuerza productiva del trabajo de hilado, por ejemplo, podr&aacute;n producirse, en una jornada de trabajo de doce horas, doce libras de hilo; con un grado m&aacute;s bajo de fuerza productiva, se producir&aacute;n solamente dos. Por tanto, si las doce horas de trabajo medio se materializan en un valor de seis chelines, en el primer caso las doce libras de hilo costar&iacute;an seis chelines, lo mismo que costar&iacute;an, en el segundo caso, las dos libras. Es decir, que en el primer caso una libra de hilo saldr&aacute; por seis peniques, y en el segundo caso por tres chelines. Esta diferencia de precio obedecer&iacute;a a la diferencia existente entre las fuerzas productivas del trabajo empleado. Con la mayor fuerza productiva, una hora de trabajo se materializar&iacute;a en una libra de hilo, mientras que con la fuerza productiva menor, en una libra de hilo se materializar&iacute;an seis horas de trabajo. En el primer caso, el 

<P><FONT SIZE=-2><B>p&aacute;g. 58</B></FONT><P>

precio de una libra de hilo no exceder&iacute;a de seis peniques, aunque los salarios fueran relativamente altos y la cuota de ganancia baja. En el segundo caso, ascender&iacute;a a tres chelines, aun con salarios bajos y una cuota de ganancia elevada. Y ocurrir&iacute;a as&iacute;, porque el precio de la libra de hilo se determina por el <I>total del trabajo que encierra en ella</I> y no por la <I>proporci&oacute;n en que este total se divide en trabajo pagado y trabajo no retribuido.</I> El hecho apuntado antes por m&iacute; de que un trabajo bien pagado puede producir mercanc&iacute;as baratas y un trabajo mal pagado puede producir mercanc&iacute;as caras, pierde, con esto, su apariencia parad&oacute;jica. Este hecho no es m&aacute;s que la expresi&oacute;n de la ley general de que el valor de una mercanc&iacute;a se determina por la cantidad de trabajo invertido en ella y de que la cantidad de trabajo invertido depende enteramente de la fuerza productiva del trabajo empleado, variando por tanto al variar la productividad del trabajo. 
<P><BR>
<A NAME="s13">
<CENTER><B>
                                   XIII.&nbsp;CASOS PRINCIPALES DE LUCHA<BR>
                                      POR LA SUBIDA DE SALARIOS O<BR>
                                            CONTRA SU REDUCCION<BR>
</B></CENTER>
<P>&nbsp &nbsp
  Examinemos ahora seriamente los casos principales en que se procura la subida de los salarios o se opone una resistencia a su reducci&oacute;n. 

<P>&nbsp &nbsp
   1.&nbsp;Hemos visto que el <I>valor de la fuerza de trabajo</I>, o para decirlo en t&eacute;rminos m&aacute;s populares, el <I>valor del trabajo</I>, est&aacute; determinado por el valor de los art&iacute;culos de primera necesidad o por la cantidad de trabajo necesaria para su producci&oacute;n. Por consiguiente, si en un determinado pa&iacute;s el valor de los art&iacute;culos de primera necesidad que por t&eacute;rmino 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 59</B></FONT><P>

medio consume diariamente un obrero representa seis horas de trabajo, expresadas en tres chelines, este obrero tendr&aacute; que trabajar diariamente seis horas para producir el equivalente de su sustento diario. Si su jornada de trabajo es de doce horas, el capitalista le pagar&aacute; el valor de su trabajo abon&aacute;ndole tres chelines. La mitad de la jornada de trabajo ser&aacute; trabajo no retribuido, y por tanto, la cuota de ganancia arrojar&aacute; el 100 por 100. Pero supongamos ahora que a consecuencia de una disminuci&oacute;n de la productividad del trabajo, hace falta m&aacute;s trabajo para producir, digamos, la misma cantidad de productos agr&iacute;colas que antes, con lo cual el precio de la cantidad media de art&iacute;culos de primera necesidad requeridos diariamente subir&aacute; de tres chelines a cuatro. En este caso, el <I>valor</I> del trabajo aumentar&iacute;a en una tercera parte, o sea, en el 33 <FONT SIZE=-2>1/3</FONT> por 100. Para producir el equivalente del sustento diario del obrero, dentro del nivel de vida anterior, ser&iacute;an necesarias ocho horas de la jornada de trabajo. Por tanto, el plustrabajo bajar&iacute;a de seis horas a cuatro, y la cuota de ganancia se reducir&iacute;a del 100 al 50 por 100. El obrero que, en estas condiciones, pidiese un aumento de salario, se limitar&iacute;a a exigir que se le abonase el <I>valor incrementado de su trabajo</I>, como cualquier otro vendedor de una mercanc&iacute;a, que cuando aumenta el coste de producci&oacute;n de &eacute;sta, procura que se le pague el incremento del valor. Y si los salarios no suben, o no suben en la proporci&oacute;n suficiente para compensar la subida en el valor de los art&iacute;culos de primera necesidad, el <I>precio</I> del trabajo descender&aacute; por debajo del <I>valor del trabajo</I>, y el nivel de vida del obrero empeorar&aacute;. 

<P>&nbsp &nbsp
   Pero tambi&eacute;n puede operarse un cambio en sentido contrario. Al elevarse la productividad del trabajo, puede ocurrir que la misma cantidad de art&iacute;culos de primera necesidad 

<P><FONT SIZE=-2><B>p&aacute;g. 60</B></FONT><P>

consumidos por t&eacute;rmino medio en un d&iacute;a baje de tres a dos chelines, o que, en vez de seis horas de la jornada de trabajo, basten cuatro para reproducir el equivalente del valor de los art&iacute;culos de primera necesidad consumidos en un d&iacute;a Esto permitir&aacute; al obrero comprar por dos chelines exactamente los mismos art&iacute;culos de primera necesidad que antes le costaban tres. En realidad, disminuir&iacute;a el <I>valor del trabajo </I>; pero este valor mermado dispondr&iacute;a de la misma cantidad de mercanc&iacute;as que antes. As&iacute;, la ganancia subir&iacute;a de tres a cuatro chelines y la cuota de ganancia del 100 al 200 por 100. Y, aunque el nivel de vida absoluto del obrero seguir&iacute;a siendo el mismo, su salario <I>relativo</I>, y por tanto su <I>posici&oacute;n social relativa</I>, comparada con la del capitalista, habr&iacute;an bajado. Oponi&eacute;ndose a esta rebaja de su salario relativo, el obrero no har&iacute;a m&aacute;s que luchar por obtener una parte en las fuerzas productivas incrementadas de su propio trabajo y mantener su antigua posici&oacute;n relativa en la escala social As&iacute;, despu&eacute;s de la derogaci&oacute;n de las leyes cerealistas, y violando flagrantemente las promesas solemn&iacute;simas que hab&iacute;an hecho en su campa&ntilde;a de propaganda contra aquellas leyes, los amos de las f&aacute;bricas inglesas rebajaron los salarios, por regla general, en un 10 por 100. Al principio, la oposici&oacute;n de los obreros fue frustrada; pero m&aacute;s tarde se pudo recobrar el 10 por 100 perdido, a consecuencia de circunstancias que no puedo detenerme a examinar aqu&iacute;. 

<P>&nbsp &nbsp
   2.&nbsp;Los <I>valores</I> de los art&iacute;culos de primera necesidad y por consiguiente, el <I>valor del trabajo</I> pueden permanecer invariables y, sin embargo, el <I>precio en dinero</I> de aqu&eacute;llos puede sufrir una alteraci&oacute;n, porque se opere un cambio previo en el <I>valor del dinero.</I> 

<P>&nbsp &nbsp
   Con el descubrimiento de yacimientos m&aacute;s abundantes etc., dos onzas de oro, por ejemplo, no costar&iacute;an m&aacute;s tra-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 61</B></FONT><P>

bajo del que antes exig&iacute;a la producci&oacute;n de una onza. En este caso, el valor del oro descender&iacute;a a la mitad, 0 al 50 por 100. Y como, a consecuencia de esto, los <I>valores</I> de todas las dem&aacute;s mercanc&iacute;as se expresar&iacute;an en el doble de su <I>precio en dinero anterior</I>, esto se har&iacute;a extensivo tambi&eacute;n al <I>valor del trabajo.</I> Las doce horas de trabajo que antes se expresaban en seis chelines, ahora se expresar&iacute;an en doce. Por tanto, si el salario del obrero siguiese siendo de tres chelines, en vez de subir a seis, resultar&iacute;a que <I>el precio en dinero de su trabajo</I> s&oacute;lo corresponder&iacute;a a la <I>mitad del valor de su trabajo</I>, y su nivel de vida empeorar&iacute;a espantosamente. Y lo mismo ocurrir&iacute;a en un grado mayor o menor si su salario subiese, pero no proporcionalmente a la baja del valor del oro. En este caso, no se habr&iacute;a operado el menor cambio, ni en las fuerzas productivas del trabajo, ni en la of erta y la demanda, ni en los valores. Nada habr&iacute;a cambiado menos el <I>nombre</I> en dinero de estos valores. Decir que en este caso el obrero no debe luchar por una subida proporcional de su salario, equivale a pedirle que se resigne a que se le pague su trabajo en nombres y no en cosas. Toda la historia del pasado demuestra que, siempre que se produce tal depreciaci&oacute;n del dinero, los capitalistas se apresuran a aprovechar esta coyuntura para defraudar a los obreros. Una numerosa escuela de economistas asegura que, como consecuencia de los nuevos descubrimientos de tierras aur&iacute;feras, de la mejor explotaci&oacute;n de las minas de plata y del abaratamiento en el suministro de mercurio, ha vuelto a bajar el valor de los metales preciosos. Esto explicaria los intentos generales y simult&aacute;neos que se hacen en el continente por conseguir una subida de salarios. 

<P>&nbsp &nbsp
   3.&nbsp;Hasta aqu&iacute; hemos partido del supuesto de que la <I>jornada de trabajo</I> tiene limites dados. Pero, en realidad, la 

<P><FONT SIZE=-2><B>p&aacute;g. 62</B></FONT><P>

jornada de trabajo no tiene, por s&iacute; misma, l&iacute;mites constantes. El capital tiende constantemente a dilatarla hasta el m&aacute;ximo de su duraci&oacute;n f&iacute;sicamente posible, ya que en la misma proporci&oacute;n aumenta el plustrabajo y, por tanto, la ganancia que de &eacute;l se deriva. Cuanto m&aacute;s consiga el capital alargar la jornada de trabajo, mayor ser&aacute; la cantidad de trabajo ajeno que se apropiar&aacute;. Durante el siglo XVII, y todav&iacute;a durante los dos primeros tercios del XVIII,<A NAME="p62"> la jornada normal de trabajo, en toda Inglaterra, era de diez horas. Durante la guerra antijacobina,<FONT SIZE=-2>[<A HREF="WPP65s.html#en13">13</A>]</FONT> que fue, en realidad, una guerra de los barones ingleses contra las masas trabajadoras de Inglaterra, el capital celebr&oacute; sus d&iacute;as orgi&aacute;sticos y prolong&oacute; la jornada de diez horas, a doce, a catorce, a dieciocho. Malthus,<A NAME="p62a"> que no puede infundir precisamente sospechas de tierno sentimentalismo, declar&oacute; en un folleto, publicado hacia el a&ntilde;o 1815,<FONT SIZE=-2>[<A HREF="WPP65s.html#en14">14</A>]</FONT> que la vida de la naci&oacute;n ser&iacute;a amenazada en sus ra&iacute;ces, si las cosas segu&iacute;an como hasta all&iacute;. Algunos a&ntilde;os antes de introducirse con car&aacute;cter general las m&aacute;quinas<A NAME="p62b"> de nueva invenci&oacute;n, hacia 1765, vio la luz en Inglaterra un folleto titulado <I>An Essay on Trade</I> <FONT SIZE=-2>[<A HREF="WPP65s.html#en15">15</A>]</FONT> ("Un ensayo sobre la industria"). El an&oacute;nimo autor de este folleto, enemigo jurado de las clases trabajadoras, declama acerca de la necesidad de extender los l&iacute;mites de la jornada de trabajo. Entre otras cosas, propone crear, a este objeto, <I>casas de trabajo</I>, que, como &eacute;l mismo dice, habr&iacute;an de ser "<I>casas de terror </I>" &#191;Y cu&aacute;l es la duraci&oacute;n de la jornada de trabajo que propone para estas "casas de terror"? <I>Doce horas</I>, precisamente la jornada que en 1832 los capitalistas, los economistas y los<A NAME="p62c"> ministros declaraban no s&oacute;lo como vigente en realidad, sino adem&aacute;s, como el tiempo de trabajo necesario para los ni&ntilde;os menores de doce a&ntilde;os.<FONT SIZE=-2>[<A HREF="WPP65s.html#en16">16</A>]</FONT> 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 63</B></FONT><P>

<P>&nbsp &nbsp
  Al vender su fuetza de trabajo, como no tiene m&aacute;s remedio que hacer dentro del sistema actual, el obrero cede al capitalista el derecho a usar esta fuerza, pero dentro de ciertos l&iacute;mites razonables. Vende su fuerza de trabajo para conservarla, salvo su natural desgaste, pero no para destruirla. Y como la vende por su valor diario o semanal, se sobreentiende que en un d&iacute;a o en una semana no ha de someterse su fuerza de trabajo a un uso o desgaste de dos d&iacute;as o dos semanas. Tomemos una m&aacute;quina con un valor de mil libras esterlinas. Si se agota en diez a&ntilde;os, a&ntilde;adir&aacute; anualmente cien libras al valor de las mercanc&iacute;as que ayuda a producir. Si se agota en cinco a&ntilde;os, el valor a&ntilde;adido por ella ser&aacute; de doscientas libras anuales; es decir, que el valor de su desgaste anual est&aacute; en raz&oacute;n inversa al tiempo en que se agota. Pero esto distingue entre el obrero y la m&aacute;quina. La m&aacute;quina no se agota exactamente en la misma proporci&oacute;n en que se usa. En cambio, el hombre se agota en una proporci&oacute;n mucho mayor de la que podr&iacute;a suponerse a base del simple aumento num&eacute;rico de trabajo. 

<P>&nbsp &nbsp
   Al esforzarse por reducir la jornada de trabajo a su antigua duraci&oacute;n razonable, o, all&iacute; donde no pueden arrancar una fijaci&oacute;n legal de la jornada normal de trabajo, por contrarrestar el trabajo excesivo mediante una subida de salarios -- subida no s&oacute;lo en proporci&oacute;n con el tiempo adicional que se les estruja, sino en una proporci&oacute;n mayor --, los obreros no hacen m&aacute;s que cumplir con un deber para consigo mismos y para con su raza. Ellos &uacute;nicamente ponen l&iacute;mites a las usurpaciones tir&aacute;nicas del capital. El tiempo es el espacio en que se desarrolla el hombre. El hombre que no dispone de ning&uacute;n tiempo libre, cuya vida, prescindiendo de las interrupciones puramente f&iacute;sicas del sue&ntilde;o, las comidas, etc., est&aacute; toda ella absorbida por su trabajo para el capi-

<P><FONT SIZE=-2><B>p&aacute;g. 64</B></FONT><P>

talista, es menos que una bestia de carga. F&iacute;sicamente destrozado y espiritualmente embrutecido, es una simple m&aacute;quina para producir riqueza ajena. Y, sin embargo, toda la historia de la moderna industria demuestra que el capital, si no se le pone un freno, laborar&aacute; siempre, implacablemente y sin miramientos, por reducir a toda la clase obrera a este nivel de la m&aacute;s baja degradaci&oacute;n. 

<P>&nbsp &nbsp
   El capitalista, alargando la jornada de trabajo, puede abonar <I>salarios m&aacute;s altos</I> y disminuir, sin embargo, el <I>valor del trabajo</I>, si la subida de los salarios no se corresponde con la mayor cantidad de trabajo estrujado y con el m&aacute;s r&aacute;pido agotamiento de la fuerza de trabajo que lleva consigo. Y esto puede ocurrir tambi&eacute;n de otro modo. Vuestros estad&iacute;sticos burgueses os dir&aacute;n, por ejemplo, que los salarios medios de las familias que trabajan en las f&aacute;bricas de Lancaster han subido.<A NAME="p64"> Pero olvidan que en vez del trabajo del hombre, la cabeza de familia, su mujer y tal vez tres o cuatro hijos se ven lanzados ahora bajo las ruedas del carro de Yaggernat<FONT SIZE=-2>[<A HREF="WPP65s.html#en17">17</A>]</FONT> del capital, y que la subida de los salarios totales no corresponde a la del plustrabajo total arrancado a la familia. 

<P>&nbsp &nbsp
   Aun dentro de una jornada de trabajo con l&iacute;mites fijos, como hoy rige en todas las industrias sujetas a la legislaci&oacute;n fabril, puede ser necesaria una subida de salarios, aunque s&oacute;lo sea para mantenerse el antiguo nivel del <I>valor del trabajo.</I> Mediante el aumento de la <I>intensidad</I> del trabajo puede hacerse que un hombre gaste en una hora tanta fuerza vital como antes en dos. En las industrias sometidas a la legislaci&oacute;n fabril, esto se ha hecho en realidad, hasta cierto punto, acelerando la marcha de las m&aacute;quinas y aumentando el n&uacute;mero de m&aacute;quinas que ha de atender un solo individuo. Si el aumento de la intensidad del trabajo o de la cantidad de trabajo consumida en una hora guarda alguna proporci&oacute;n 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 65</B></FONT><P>

adecuada con la disminuci&oacute;n de la jornada, saldr&aacute; todav&iacute;a ganando el obrero. Si se rebasa este l&iacute;mite, perder&aacute; por un lado lo que gane por otro, y diez horas de trabajo le quebrantar&aacute;n tanto como antes doce. Al contrarrestar esta tendencia del capital mediante la lucha por el alza de los salarios, en la medida correspondiente a la creciente intensidad del trabajo, el obrero no hace m&aacute;s que oponerse a la depreciaci&oacute;n de su trabajo y a la degeneraci&oacute;n de su raza. 

<P>&nbsp &nbsp
   4.&nbsp;Todos sab&eacute;is que, por razones que no hay para qu&eacute; exponer aqu&iacute;, la producci&oacute;n capitalista se mueve a trav&eacute;s de determinados ciclos peri&oacute;dicos. Pasa por fases de calma, de animaci&oacute;n creciente, de prosperidad, de superproducci&oacute;n, de crisis y de estancamiento. Los precios de las mercanc&iacute;as en el mercado y la cuota de ganancia en &eacute;ste siguen a estas fases, y unas veces descienden por debajo de su nivel medio y otras veces lo rebasan. Si os fij&aacute;is en todo el ciclo, ver&eacute;is que unas desviaciones de los precios del mercado son compensadas por otras y que, sacando la media del ciclo, los precios de las mercanc&iacute;as en el mercado se regulan por sus valores. Pues bien; durante las fases de baja de los precios en el mercado y durante las fases de crisis y estancamiento, el obrero, si es que no se ve arrojado a la calle, puede estar seguro de ver rebajado su salario. Para que no le defrauden, el obrero debe forcejear con el capitalista, incluso en las fases de baja de los precios en el mercado, para establecer en qu&eacute; medida se hace necesario rebajar los jornales. Y si, durante la fase de prosperidad, en que el capitalista obtiene ganancias extraordinarias, el obrero no batallase por conseguir que se le suba el salario, no percibir&iacute;a siquiera, sacando la media de todo el ciclo industrial, su <I>salario medio</I>, o sea el <I>valor</I> de su trabajo. Ser&iacute;a el colmo de la locura exigir que el obrero, cuyo salario se ve forzosamente 

<P><FONT SIZE=-2><B>p&aacute;g. 66</B></FONT><P>

afectado por las fases adversas del ciclo, renunciase a verse compensado durante las fases pr&oacute;speras. Generalmente, los <I>valores</I> de todas las mercanc&iacute;as se realizan exclusivamente por medio de la compensaci&oacute;n que se opera entre los precios constantemente variables del mercado, sometidos a las fluctuaciones constantes de la oferta y la demanda. Dentro del sistema actual, el trabajo es solamente una mercanc&iacute;a como otra cualquiera. Tiene, por tanto, que experimentar las mismas fluctuaciones, para obtener el precio medio que corresponde a su valor. Ser&iacute;a un absurdo considerarlo, por una parte, como una mercanc&iacute;a, y querer exceptuarlo, por otra, de las leyes que regulan los precios de las mercanc&iacute;as. El esclavo obtiene una cantidad constante y fija de medios para su sustento; el obrero asalariado no. Este debe intentar conseguir en unos casos una subida de salarios, aunque s&oacute;lo sea para compensar su baja en otros casos. Si se resignase a acatar la voluntad, los dictados del capitalista, como una ley econ&oacute;mica permanente, compartir&iacute;a toda la miseria del esclavo, sin compartir, en cambio, la seguridad de &eacute;ste. 

<P>&nbsp &nbsp
   5.&nbsp;En todos los casos que he examinado, que son el 99 por 100, hab&eacute;is visto que la lucha por la subida de salarios sigue siempre a cambios <I>anteriores</I> y es el resultado necesario de los cambios previos operados en el volumen de producci&oacute;n, las fuerzas productivas del trabajo, el valor de &eacute;ste, el valor del dinero, la extensi&oacute;n o intensidad del trabajo arrancado, las fluctuaciones de los precios del mercado, que dependen de las fluctuaciones de la oferta y la demanda y se producen con arreglo a las diversas fases del ciclo industrial; en una palabra, es la reacci&oacute;n de los obreros contra la acci&oacute;n anterior del capital. Si enfoc&aacute;semos la lucha por la subida de salarios independientemente de todas estas circunstancias, tomando en cuenta solamente los cambios ope-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 67</B></FONT><P>

rados en los salarios y pasando por alto los dem&aacute;s cambios a que aqu&eacute;llos obedecen, arrancar&iacute;amos de una premisa falsa para llegar a conclusiones falsas. 
<P><BR>
<A NAME="s14">
<CENTER><B>
                                     XIV.&nbsp;LA LUCHA ENTRE EL CAPITAL<BR>
                                    Y EL TRABAJO, Y SUS RESULTADOS<BR>
</B></CENTER>
<P>&nbsp &nbsp
   1.&nbsp;Despu&eacute;s de demostrar que la resistencia peri&oacute;dica que los obreros oponen a la rebaja de sus salarios y sus intentos peri&oacute;dicos por conseguir una subida de salarios, son fen&oacute;menos inseparables del sistema del trabajo asalariado y responden precisamente al hecho de que el trabajo se halla equiparado a las mercanc&iacute;as y, por tanto, sometido a las leyes que regulan el movimiento general de los precios; habiendo demostrado, asimismo, que una subida general de salarios se traducir&iacute;a en la disminuci&oacute;n de la cuota general de ganancia, pero sin afectar a los precios medios de las mercanc&iacute;as, ni a sus valores, surge ahora por fin el problema de saber hasta qu&eacute; punto, en la lucha incesante entre el capital y el trabajo, tiene &eacute;ste perspectivas de &eacute;xito. 

<P>&nbsp &nbsp
   Podr&iacute;a contestar con una generalizaci&oacute;n, diciendo que el <I>precio</I> del trabajo <I>en el mercado</I>, al igual que el de las dem&aacute;s mercanc&iacute;as, tiene que adaptarse, con el transcurso del tiempo, a su <I>valor </I>; que, por tanto, pese a todas sus alzas y bajas y a todo lo que el obrero puede hacer, &eacute;ste acabar&aacute; obteniendo solamente, por t&eacute;rmino medio, el valor de su trabajo que se reduce al valor de su fuerza de trabajo; la cual, a su vez, se halla determinada por el valor de los medios de sustento necesarios para su manutenci&oacute;n y reproducci&oacute;n, valor que est&aacute; regulado en &uacute;ltimo t&eacute;rmino por la cantidad de trabajo necesaria para producirlos. 

<P><FONT SIZE=-2><B>p&aacute;g. 68</B></FONT><P>

<P>&nbsp &nbsp
  Pero hay ciertos rasgos peculiares que distinguen el <I>valor de la fuerza de trabajo</I> o el <I>valor del trabajo</I> de los valores de todas las dem&aacute;s mercanc&iacute;as. El valor de la fuerza de trabajo est&aacute; formado por dos elementos, uno de los cuales es puramente f&iacute;sico, mientras que el otro tiene un car&aacute;cter hist&oacute;rico o social. Su <I>l&iacute;mite m&iacute;nimo</I> est&aacute; determinado por el elemento <I>f&iacute;sico </I>; es decir, que para poder mantenerse y reproducirse, para poder perpetuar su existencia f&iacute;sica, la clase obrera tiene que obtener los art&iacute;culos de primera necesidad absolutamente indispensables para vivir y multiplicarse. El <I>valor</I> de estos medios de sustento indispensables constituye, pues, el l&iacute;mite m&iacute;nimo del <I>valor del trabajo.</I> Por otra parte, la extensi&oacute;n de la jornada de trabajo tiene tambi&eacute;n sus l&iacute;mites extremos, aunque sean muy el&aacute;sticos. Su l&iacute;mite m&aacute;ximo lo traza la fuerza f&iacute;sica del obrero. Si el agotamiento diario de sus energ&iacute;as vitales rebasa un cierto grado, no podr&aacute; desplegarlas de nuevo d&iacute;a tras d&iacute;a. Pero, como dije, este l&iacute;mite es muy el&aacute;stico. Una sucesi&oacute;n r&aacute;pida de generaciones raqu&iacute;ticas y de vida corta abastecer&iacute;a el mercado de trabajo exactamente lo mismo que una serie de generaciones vigorosas y de vida larga. 

<P>&nbsp &nbsp
   Adem&aacute;s de este elemento puramente f&iacute;sico, en la determinaci&oacute;n del valor del trabajo entra el <I>nivel de vida tradicional</I> en cada pa&iacute;s. No se trata solamente de la vida f&iacute;sica, sino de la satisfacci&oacute;n de ciertas necesidades, que brotan de las condiciones sociales en que viven y se educan los hombres. El nivel de vida ingl&eacute;s podr&iacute;a descender hasta el grado del irland&eacute;s, y el nivel de vida de un campesino alem&aacute;n hasta el de un campesino livonio. La importancia del papel que a este respecto desempe&ntilde;an la tradici&oacute;n<A NAME="p68"> hist&oacute;rica y la costumbre social, puede verse en el libro de Mr. Thornton sobre la <I>Superpoblaci&oacute;n </I><FONT SIZE=-2>[<A HREF="WPP65s.html#en18">18</A>]</FONT>, donde se demuestra 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 69</B></FONT><P>

que en distintas regiones agr&iacute;colas de Inglaterra los jornales medios siguen todav&iacute;a hoy siendo distintos, seg&uacute;n las condiciones m&aacute;s o menos favorables en que esas regiones se redimieron de la servidumbre. 

<P>&nbsp &nbsp
   Este elemento hist&oacute;rico o social que entra en el valor del trabajo puede dilatarse o contraerse, e incluso extinguirse del todo, de tal modo que s&oacute;lo quede en pie el <I>l&iacute;mite f&iacute;sico.</I> Durante la guerra antijacobina -- que, como sol&iacute;a decir el incorregible beneficiario de impuestos y prebendas, el viejo George Rose, se emprendi&oacute; para que los descre&iacute;dos france ses no destruyeran los consuelos de nuestra santa religi&oacute;n --, los honorables hacendados ingleses, a los que tratamos con tanta suavidad en una de nuestras sesiones anteriores, redujeron los jornales de los obreros del campo hasta por debajo de aquel <I>m&iacute;nimo estrictamente f&iacute;sico</I>,<A NAME="p69"> completando la diferencia indispensable para asegurar la perpetuaci&oacute;n f&iacute;sica de la raza, mediante las Leyes de Pobres.<FONT SIZE=-2>[<A HREF="WPP65s.html#en19">19</A>]</FONT> Era un m&eacute;todo glorioso para convertir al obrero asalariado en esclavo, y al orgulloso <I>yeoman</I> de Shakespeare en indigente. 

<P>&nbsp &nbsp
   Si compar&aacute;is los salarios o valores del trabajo normales en distintos pa&iacute;ses y en distintas &eacute;pocas hist&oacute;ricas dentro del mismo pa&iacute;s, ver&eacute;is que el <I>valor del trabajo</I> no es, por s&iacute; mismo, una magnitud constante, sino variable, aun suponiendo que los valores de las dem&aacute;s mercanc&iacute;as permanezcan fijos. 

<P>&nbsp &nbsp
   Una comparaci&oacute;n similar demostrar&iacute;a que no var&iacute;an solamente las <I>cuotas de ganancia en el mercado</I>, sino tambi&eacute;n sus <I>cuotas medias.</I> 

<P>&nbsp &nbsp
   Por lo que se refiere a la <I>ganancia</I>, no existe ninguna ley que le trace un <I>m&iacute;nimo.</I> No puede decirse cu&aacute;l es el l&iacute;mite extremo de su baja. &#191;Y por qu&eacute; no podemos fijar este l&iacute;mite? Porque si podemos fijar el salario <I>m&iacute;nimo</I>, no podemos, en cambio, fijar el salario <I>m&aacute;ximo.</I> Lo &uacute;nico que pode-

<P><FONT SIZE=-2><B>p&aacute;g. 70</B></FONT><P>

mos decir es que, dados los l&iacute;mites de la jornada de trabajo, el <I>m&aacute;ximo de ganancia</I> corresponde al <I>m&iacute;nimo f&iacute;sico del salario</I>, y que, partiendo de salarios dados, el <I>m&aacute;ximo de ganancia</I> corresponde a la prolongaci&oacute;n de la jornada de trabajo, en la medida en que sea compatible con las fuerzas f&iacute;sicas del obrero. Por tanto, el m&aacute;ximo de ganancia se halla limitado por el m&iacute;nimo f&iacute;sico del salario y por el m&aacute;ximo f&iacute;sico de la jornada de trabajo. Es evidente que, entre los dos l&iacute;mites de esta <I>cuota de ganancia m&aacute;xima</I>, cabe una escala inmensa de variantes. La determinaci&oacute;n de su grado efectivo se dirime exclusivamente por la lucha incesante entre el capital y el trabajo; el capitalista pugna constantemente por reducir los salarios a su m&iacute;nimo f&iacute;sico y prolongar la jornada de trabajo hasta su m&aacute;ximo f&iacute;sico, mientras que el obrero presiona constantemente en el sentido contrario. 

<P>&nbsp &nbsp
   El problema se reduce, por tanto, al problema de las fuerzas respectivas de los contendientes. 

<P>&nbsp &nbsp
   2.&nbsp;Por lo que ata&ntilde;e a la <I>limitaci&oacute;n de la jornada de trabajo</I>, lo mismo en Inglaterra que en los dem&aacute;s pa&iacute;ses, nunca se ha reglamentado sino por <I>ingerencia legislativa.</I> Sin la constante presi&oacute;n de los obreros desde fuera, la ley jam&aacute;s habr&iacute;a intervenido. En todo caso, este resultado no pod&iacute;a alcanzarse mediante convenios privados entre los obreros y los capitalistas. Esta necesidad de una <I>acci&oacute;n pol&iacute;tica general</I> es precisamente la que demuestra que, en el terreno puramente econ&oacute;mico de lucha, el capital es la parte m&aacute;s fuerte. 

<P>&nbsp &nbsp
   En cuanto a los <I>l&iacute;mites</I> del <I>valor del trabajo</I>, su fijaci&oacute;n efectiva depende siempre de la oferta y la demanda, refiri&eacute;ndome a la demanda de trabajo por parte del capital y a la oferta de trabajo por los obreros. En los pa&iacute;ses coloniales, la ley de la oferta y la demanda favorece a los obreros. De 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 71</B></FONT><P>

aqu&iacute; el nivel relativamente alto de los salarios en los Estados Unidos. En estos pa&iacute;ses, haga lo que haga el capital, no puede ev&iacute;tar que el mercado de trabajo est&eacute; constantemente desabastecido por la constante transformaci&oacute;n de los obreros asalariados en labradores independientes, con fuentes propias de subsistencia. Para gran parte de la poblaci&oacute;n norteamericana, la posici&oacute;n de obrero<A NAME="p71"> asalariado no es m&aacute;s que una estaci&oacute;n de tr&aacute;nsito, que est&aacute; segura de abandonar al cabo de un tiempo m&aacute;s o menos largo.<FONT SIZE=-2>[<A HREF="WPP65s.html#en20">20</A>]</FONT> Para remediar este estado colonial de cosas, el paternal gobierno brit&aacute;nico ha adoptado hace alg&uacute;n tiempo la llamada moderna teor&iacute;a de la colonizaci&oacute;n, que consiste en fijar a los terrenos coloniales un precio artificialmente alto, para, de este modo, impedir la transformaci&oacute;n demasiado r&aacute;pida del obrero asalariado en labrador independiente. 

<P>&nbsp &nbsp
   Pero, pasemos ahora a los viejos pa&iacute;ses civilizados, en que el capital domina todo el proceso de producci&oacute;n. Fij&eacute;monos, por ejemplo, en la subida de los jornales de los obreros agr&iacute;colas en Inglaterra, de 1849 a 1859. &#191;Cu&aacute;les fueron sus consecuencias? Los agricultores no pudieron subir el valor del trigo, como les habr&iacute;a aconsejado nuestro amigo Weston, ni siquiera su precio en el mercado. Por el contrario, tuvieron que resignarse a verlo bajar. Pero, durante estos once a&ntilde;os, introdujeron m&aacute;quinas de todas clases y aplicaron m&eacute;todos m&aacute;s cient&iacute;ficos, transformaron una parte de las tierras de labor en pastizales, aumentaron la extensi&oacute;n de sus granjas, y con ella la escala de la producci&oacute;n; y de este modo, haciendo disminuir por estos y por otros medios la demanda de trabajo gracias al aumento de sus fuerzas productivas, volvieron a crear una superpoblaci&oacute;n relativa en el campo. Tal es el m&eacute;todo general con que opera el capital en los pa&iacute;ses poblados de antiguo, para reaccionar, m&aacute;s r&aacute;pida o m&aacute;s len-

<P><FONT SIZE=-2><B>p&aacute;g. 72</B></FONT><P>

tamente, contra las subidas de salarios. Ricardo ha observado acertadamente que la m&aacute;quina est&aacute; en continua<A NAME="p72"> competencia con el trabajo, y con harta frecuencia s&oacute;lo puede introducirse cuando el precio del trabajo sube hasta cierto l&iacute;mite;<FONT SIZE=-2>[<A HREF="WPP65s.html#en21">21</A>]</FONT> pero la aplicaci&oacute;n de maquinaria no es m&aacute;s que uno de los muchos m&eacute;todos empleados para aumentar las fuerzas productivas del trabajo. Este mismo proceso de desarrollo, que deja relativamente sobrante el trabajo simple, simplifica por otra parte el trabajo calificado, y por tanto, lo deprecia. 

<P>&nbsp &nbsp
   La misma ley se impone, adem&aacute;s, bajo otra forma. Con el desarrollo de las fuerzas productivas del trabajo, se acelera la acumulaci&oacute;n del capital, aun en el caso de que el tipo de salarios sea relativamente alto. De aqu&iacute; podr&iacute;a inferirse, como lo hizo Adam Smith, en cuyos tiempos la industria moderna estaba a&uacute;n en su infancia, que la acumulaci&oacute;n acelerada del capital tiene que inclinar la balanza a favor del obrero, por cuanto asegura una demanda creciente de su trabajo. Situ&aacute;ndose en el mismo punto de vista, muchos autores contempor&aacute;neos se asombran de que, a pesar de haber crecido en los &uacute;ltimos veinte a&ntilde;os el capital ingl&eacute;s mucho m&aacute;s r&aacute;pidamente que la poblaci&oacute;n inglesa, los salarios no hayan experimentado un aumento mayor. Pero es que, simult&aacute;neamente con la acumulaci&oacute;n progresiva, se opera un <I>cambio progresivo</I> en cuanto a la <I>composici&oacute;n del capital.</I> La parte del capital global formada por capital fijo: maquinaria, materias primas, medios de producci&oacute;n de todo g&eacute;nero, crece con mayor rapidez que la parte destinada a salarios, o sea a comprar trabajo. Esta ley ha sido puesta de manifiesto, bajo una forma m&aacute;s o menos precisa, por Mr. Barton, Ricardo, Sismondi, el profesor Richard Jones, el profesor Ramsay, Cherbuliez y otros. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 73</B></FONT><P>

<P>&nbsp &nbsp
  Si la proporci&oacute;n entre estos dos elementos del capital era originariamente de 1 : 1, al desarrollarse la industria ser&aacute; de 5 : 1, y as&iacute; sucesivamente. Si de un capital global de 600 se desembolsan 300 para instrumentos, materias primas, etc., y 300 para salarios, para que pueda absorber a 600 obreros en vez de 300, basta con doblar el capital global. Pero, si de un capital de 600 se invierten 500 en maquinaria, materiales, etc., y solamente 100 en salarios, para poder colocar a 600 obreros en vez de 300, este capital tiene que aumentar de 600 a 3.600. Por tanto, al desarrollarse la industria, la demanda de trabajo no avanza con el mismo ritmo que la acumulaci&oacute;n del capital. Aumentar&aacute;, pero aumentar&aacute; en una proporci&oacute;n constantemente decreciente, compar&aacute;ndola con el incremento del capital. 

<P>&nbsp &nbsp
   Estas pocas indicaciones bastar&aacute;n para poner de relieve que el propio desarrollo de la moderna industria contribuye por fuerza a inclinar la balanza cada vez m&aacute;s en favor del capitalista y en contra del obrero, y que, como consecuencia de esto, la tendencia general de la producci&oacute;n capitalista no es a elevar el nivel medio de los salarios, sino, por el contrario, a hacerlo bajar, o sea, a empujar m&aacute;s o menos el <I>valor del trabajo</I> a su <I>l&iacute;mite m&iacute;nimo.</I> Siendo tal la tendencia de las cosas en este sistema, &#191;quiere esto decir que la clase obrera deba renunciar a defenderse contra las usurpaciones del capital y cejar en sus esfuerzos para aprovechar todas las posibilidades que se le ofrezcan para mejorar temporalmente su situaci&oacute;n? Si lo hiciese, ver&iacute;ase degradada en una masa uniforme de hombres desgraciados y quebrantados, sin salvaci&oacute;n posible. Creo haber demostrado que las luchas de la clase obrera por el nivel de los salarios son episodios inseparables de todo el sistema del trabajo asalariado, que en el 99 por 100 de los casos sus esfuerzos por elevar los salarios no son 

<P><FONT SIZE=-2><B>p&aacute;g. 74</B></FONT><P>

m&aacute;s que esfuerzos dirigidos a mantener en pie el valor dado del trabajo, y que la necesidad de forcejar con el capitalista acerca de su precio va unida a la situaci&oacute;n del obrero, que le obliga a venderse a s&iacute; mismo como una mercanc&iacute;a. Si en sus conflictos diarios con el capital cediesen cobardemente, se descalificar&iacute;an sin duda para emprender movimientos de mayor envergadura. 

<P>&nbsp &nbsp
   Al mismo tiempo, y aun prescindiendo por completo del esclavizamiento general que entra&ntilde;a el sistema del trabajo asalariado, la clase obrera no debe exagerar a sus propios ojos el resultado final de estas luchas diarias. No debe olvidar que lucha contra los efectos, pero no contra las causas de estos efectos; que lo que hace es contener el movimiento descendente, pero no cambiar su direcci&oacute;n; que aplica paliativos, pero no cura la enfermedad. No debe, por tanto, entregarse por entero a esta inevitable lucha guerrillera, continuamente provocada por los abusos incesantes del capital o por las fluctuaciones del mercado. Debe comprender que el sistema actual, aun con todas las miserias que vuelca sobre ella, engendra simult&aacute;neamente las <I>condiciones materiales</I> y las <I>formas sociales</I> necesarias para la reconstrucci&oacute;n econ&oacute;mica de la sociedad. En vez del lema <I>conservador</I> de <I>"&#161;Un salario justo por una jornada de trabajo justa!"</I>, deber&aacute; inscribir en su bandera esta consigna <I>revolucionaria: "&#161;Abolici&oacute;n del sistema del trabajo asalariado!"</I> 

<P>&nbsp &nbsp
   Despu&eacute;s de esta exposici&oacute;n largu&iacute;sima y me temo que fatigosa, que he considerado indispensable para esclarecer un poco nuestro tema principal, voy a concluir, proponiendo la siguiente resoluci&oacute;n: 

<P>&nbsp &nbsp
   1.&nbsp;Una subida general de los tipos de salarios acarrear&iacute;a una baja de la cuota general de ganancia, pero no afectar&iacute;a, en t&eacute;rminos generales, a los precios de las mercanc&iacute;as. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 75</B></FONT><P>

<P>&nbsp &nbsp
  2.&nbsp;La tendencia general de la producci&oacute;n capitalista no es a elevar el promedio standard del salario, sino a reducirlo. 

<P>&nbsp &nbsp
   3.&nbsp;Las tradeuniones trabajan bien como centros de resistencia contra las usurpaciones del capital. Fracasan, en algunos casos, por usar poco inteligentemente su fuerza. Pero, en general, fracasan por limitarse a una guerra de guerrillas contra los efectos del sistema existente, en vez de esforzarse, al mismo tiempo, por cambiarlo, en vez de emplear sus fuerzas organizadas como palanca para la emancipaci&oacute;n final de la clase obrera; es decir, para la abolici&oacute;n definitiva del sistema del trabajo asalariado. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Marx y Engels</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 76</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Esta obra es el texto de un discurso de Carlos Marx en ingl&eacute;s en las sesiones del Consejo General de la Primera Internacional celebradas el 20 y el 27 de junio de 1865. Este discurso se origin&oacute; de las palabras pronunciadas por John Weston, miembro del Consejo General, el 2 y el 23 de mayo. Weston trat&oacute; de comprobar con sus palabras que una elevaci&oacute;n general en el nivel de salarios no les traer&iacute;a provecho a los obreros y que, por tanto, las tradeuniones ten&iacute;an un efecto "perjudicial". El manuscrito de Marx de este discurso se ha conservado. El discurso fue primero publicado en Londres en 1898 por la hija de Marx, Eleanor Aveling bajo el t&iacute;tulo de <I>Valor</I>, <I>precio y ganancia</I>, con un prefacio de Edward Aveling. En el manuscrito, las observaciones preliminares y los primeros seis cap&iacute;tulos no llevaban t&iacute;tulos, y fueron a&ntilde;adidos por Edward Aveling. El t&iacute;tulo empleado en la presente edici&oacute;n es el com&uacute;nmente aceptado. 
&nbsp; &nbsp;<FONT SIZE=-2>[<A HREF="WPP65s.html#tp">p&aacute;g</A>. <A HREF="WPP65s.html#tp">t&iacute;t</A>]</FONT> 
</FONT>
   
<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las leyes del m&aacute;ximo fueron promulgadas por la Convenci&oacute;n Jacobina el 4 de mayo, el 11 y el 29 de septiembre de 1793 y el 20 de marzo de 1794, durante la Revoluci&oacute;n Francesa. Estas leyes fijaban los l&iacute;mites m&aacute;ximos de los precios de las mercanc&iacute;as y los de los salarios. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WPP65s.html#p12">12</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   En septiembre de 1861 (1860 en el manuscrito de Marx), la Asociaci&oacute;n Brit&aacute;nica para el Fomento de la Ciencia celebr&oacute; su XXXI reuni&oacute;n anual en Manchester, a la cual asisti&oacute; Marx, entonces hu&eacute;sped de Engels en la ciudad. W. Newmarch, presidente de la secci&oacute;n econ&oacute;mica de la asociaci&oacute;n, tambi&eacute;n hizo uso de la palabra en la reuni&oacute;n, pero por un error cometido al correr de la pluma, Marx le cit&oacute; con el nombre de Newman. Presidiendo la reuni&oacute;n de la secci&oacute;n, Newmarch pronunci&oacute; un discurso titulado "Sobre qu&eacute; extensi&oacute;n resuenan los principios de tribulaci&oacute;n incorporados en la legislaci&oacute;n del Reino Unido". (V&eacute;ase <I>Report of the Thirty-first Meeting of the British Association for the Advancement of Science</I>, <I>Held at Manchester in September 1861</I>, Londres, 862, p&aacute;g. 230). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WPP65s.html#p13">13</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la obra en seis vol&uacute;menes del economista brit&aacute;nico Thomas Tooke sobre la historia de la industria, el comercio y las finanzas. Se publicaron separadamente bajo los siguientes t&iacute;tulos: <I>A</I> 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 77</B></FONT><P>

<I>History of Prices</I>, <I>and of the State of the Circulation</I>, <I>from 1793 to 1837</I>, Vol. I-II, Londres, 1838; <I>A History of Prices</I>, <I>and of the State of the Circulation</I>, <I>in 1838 and 1839</I>, Londres, 1840; <I>A History of Prices</I>, <I>and of the State of Circulation</I>, <I>from 1839 to 1847 inclusive</I>, Londres, 1848; y T. Tooke y W. Newmarch, <I>A History of Prices</I>, <I>and of the State of the Circulation</I>, <I>during the Nine Years 1848-1856</I>, Vol. V-VI, Londres, 1857. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WPP65s.html#p13a">13</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase Robert Owen, <I>Observations on the Effect of the Manufacturing System</I>, Londres, 1817, p&aacute;g. 76. Este libro apareci&oacute; por primera vez en 1815. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WPP65s.html#p13b">13</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   La demolici&oacute;n extensiva de las viviendas de los obreros agr&iacute;colas tuvo lugar a mediados del siglo XIX en Inglaterra, debido al febril desarrollo de la industria capitalista y a la introducci&oacute;n del modo de producci&oacute;n capitalista en la agricultura cuando hab&iacute;a un "relativo exceso de populaci&oacute;n" en el campo. La demolicion extensiva de las viviendas se aceler&oacute; por el hecho de que la cantidad de la contribuci&oacute;n para socorrer a los pobres pagada por un terrateniente dependia principalmente del n&uacute;mero de los indigentes que viv&iacute;an en su tierra. As&iacute;, los terratenientes demolieron deliberadamente esas viviendas que no necesitaban y en cambio pod&iacute;an ser usadas como refugios por la poblaci&oacute;n "excesiva". (Para detalles, v&eacute;ase Carlos Marx, <I>El Capital</I>, t. I, c&aacute;p. XXIII-<FONT SIZE=-2>5</FONT>-e, p&aacute;g. 616, La Habana, 1965.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WPP65s.html#p15">15</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   La Sociedad de las Artes establecida en Londres en 1754, fue una instituci&oacute;n educacional y filantr&oacute;pica burguesa. La conferencia sobre Las fuerzas aplicadas en la agricultura fue dictada por John Chalmers Morton, hijo de John Morton, que muri&oacute; en 1864. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WPP65s.html#p15a">15</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las leyes cerealistas de la Gran Breta&ntilde;a, que ten&iacute;an por objeto limitar o prohibir la importaci&oacute;n de cereales, fueron introducidas en provecho de los grandes terratenientes. La abrogaci&oacute;n de dichas leyes por el parlamento brit&aacute;nico en junio de 1846 significaba una victoria para la burgues&iacute;a industrial que hab&iacute;a luchado contra ellas bajo la consigna de libre comercio. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WPP65s.html#p16">16</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase David Ricardo, <I>On the Principles of Political Economy</I>, <I>and Taxation</I>, Londres, 1821, p&aacute;g. 26. La primera edici&oacute;n apareci&oacute; en Londres en 1817. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WPP65s.html#p29">29</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   Benjam&iacute;n Franklin, <I>The Works</I>, Vol. II, Boston, 1836. El ensayo referido en el texto apareci&oacute; en 1729. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WPP65s.html#p33">33</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   Adam Smith, <I>An Inquiry into the Nature and Causes of the Wealth of Nations</I>, Edimbourg, 1814 Vol. I, p&aacute;g. 93. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WPP65s.html#p39">39</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   Thomas Hobbes, "Leviathan: or, the Matter, Form, and Power of a Commonwealth, Ecclesiastical and Civil", <I>The English Works</I>, Londres, 1839, Vol. III, p&aacute;g. 76. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WPP65s.html#p42">42</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 78</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a las guerras libradas por Inglaterra desde 1793 a 1815 contra Francia durante el per&iacute;odo de la Revoluci&oacute;n burguesa de Francia a fines del siglo XVIII. Durante estas guerras el gobierno brit&aacute;nico estableci&oacute; un r&eacute;gimen de terror contra el pueblo trabajador. Durante este per&iacute;odo, en particular, se reprimieron varias insurrecciones populares y se promulgaron leyes prohibiendo las asociaciones obreras. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WPP65s.html#p62">62</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   C. Marx hace alusion al folleto de Thomas Malthus titulado <I>An Inquiry into the Nature and Progress of Rent</I>, <I>and the Principles by which it is regulated</I>, Londres, 1815. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WPP65s.html#p62a">62</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en15">[15]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al folleto, <I>An Essay on Trade and Commerce: containing Observations on Taxes</I>, publicado an&oacute;nimamente en Londres en 1770. Se ha atribuido a J. Cunningham. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WPP65s.html#p62b">62</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en16">[16]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al debate en el parlamento brit&aacute;nico en febrero y marzo de 1832, acerca de la Ley de diez horas sobre el trabajo de los ni&ntilde;os y adolescentes, propuesta en 1831. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WPP65s.html#p62c">62</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en17">[17]</A></FONT></SUP>
<FONT SIZE=-1> 
   Yaggernat es una encarnaci&oacute;n del dios hind&uacute; Vishnu. El culto a Yaggernat, caracterizado por pomposas ceremonias y fanatismo religioso, sol&iacute;a manifestarse en el autotormento y la inmolaci&oacute;n suicida. Durante las fiestas tradicionales en honor de Yaggernat, la imagen de Vishn&uacute;-Yaggernat se transportaba en un enorme carro a cuyo paso muchos creyentes se arrojaban encontrando la muerte bajo sus ruedas. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WPP65s.html#p64">64</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en18">[18]</A></FONT></SUP>
<FONT SIZE=-1> 
   W. T. Thornton, <I>Over-population and Its Remedy</I>, Londres, 1846. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WPP65s.html#p68">68</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en19">[19]</A></FONT></SUP>
<FONT SIZE=-1> 
   Seg&uacute;n las Leyes de Pobres, originalmente establecidas en Inglaterra en el siglo XVI, cada parroquia recaudaba una cuota a sus vecinos para la beneficencia. Aquellos que no pod&iacute;an mantenerse o mantener a su familia acud&iacute;an en busca de su auxilio. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WPP65s.html#p69">69</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en20">[20]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el capitulo XXV del tomo I de <I>El Capital</I>, La Habana, 1965, p&aacute;g. 701, nota 1: "Aqu&iacute;, nos referimos a las verdaderas colonias, a territorios virgenes colonizados por inmigrantes libres. Los Estados Unidos son todav&iacute;a, econ&oacute;micamente hablando, un pa&iacute;s colonial de Europa. Por lo dem&aacute;s, tambi&eacute;n entran en este concepto aquellas antiguas plantaciones en que la abolici&oacute;n de la esclavitud ha venido a transformar de raiz la situaci&oacute;n." Desde que en todas las colonias la tierra se ha convertido en propiedad privada, han quedado tambi&eacute;n cerradas las posibilidades para transformar a los obreros asalariados en productores independientes. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WPP65s.html#p71">71</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en21">[21]</A></FONT></SUP>
<FONT SIZE=-1> 
   David Ricardo, <I>On the Principles of Political Economy</I>, <I>and Taxation</I>, Londres, 1821, p&aacute;g. 479. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WPP65s.html#p72">72</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Marx y Engels<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
