<HTML>
<TITLE>Materialismo dialectico y el materialismo historico</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>J. V. Stalin</H2>
<H2>                               
SOBRE<BR>EL MATERIALISMO DIALECTICO<BR>Y EL MATERIALISMO HISTORICO</H2>
<H5>
<I>Septiembre de 1938</I>
</H5>


<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>J. V. Stalin, <I>Cuestiones del leninismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1977<P></FONT>
<B>p&aacute;gs. 849-90.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Julio de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 849</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER><B><FONT SIZE=+1>
                             SOBRE EL MATERIALISMO DIALECTICO Y<BR>
                                     EL MATERIALISMO HISTORICO<P></FONT></B>

                                             <I>Septiembre de 1938</I> <P><BR>
</CENTER>
<P>&nbsp &nbsp
   El materialismo dial&eacute;ctico es la concepci&oacute;n del mundo del Partido marxista-leninista. Ll&aacute;mase materialismo dial&eacute;ctico, porque su modo de abordar los fen&oacute;menos de la naturaleza, su m&eacute;todo de estudiar estos fen&oacute;menos y de concebirlos, es <I>dial&eacute;ctico</I>, y su interpretaci&oacute;n de los fen&oacute;menos de la naturaleza, su modo de enfocarlos, su teor&iacute;a, <I>materialista.</I> 

<P>&nbsp &nbsp
    El materialismo hist&oacute;rico es la extensi&oacute;n de los principios del materialismo dial&eacute;ctico al estudio de la vida social, la aplicaci&oacute;n de los principios del materialismo dial&eacute;ctico a los fen&oacute;menos de la vida de la sociedad, al estudio de &eacute;sta y de su historia. 

<P>&nbsp &nbsp
    Caracterizando su m&eacute;todo dial&eacute;ctico, Marx y Engels se remiten generalmente a Hegel, como al fil&oacute;sofo que formul&oacute; los rasgos fundamentales de la dial&eacute;ctica. Pero esto no quiere decir que la dial&eacute;ctica de Marx y Engels sea id&eacute;ntica a la dial&eacute;ctica hegeliana. En realidad, Marx y Engels s&oacute;lo tomaron de la dial&eacute;ctica de Hegel su "m&eacute;dula racional", desechando la corteza idealista hegeliana y desarrollando la dial&eacute;ctica, para darle una forma cient&iacute;fica moderna. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Mi m&eacute;todo dial&eacute;ctico -- dice Marx -- no s&oacute;lo es en su base distinto del m&eacute;todo de Hegel, sino que es directamente su reverso. Para Hegel, 

<P><FONT SIZE=-2><B>p&aacute;g. 850</B></FONT><P>

el proceso del pensamiento, al que &eacute;l convierte incluso, bajo el nombre de idea, en sujeto con vida propia, es el demiurgo (creador) de lo real, y lo real su simple forma externa. Para m&iacute;, por el contrario, lo ideal no es m&aacute;s que lo material traspuesto y traducido en la cabeza del hombre" (<I>C. Marx</I>, Palabras finales a la segunda edici&oacute;n alemana del t. I de <I>El Capital </I>). 
</FONT>

<P>&nbsp &nbsp
  En la caracterizaci&oacute;n de su materialismo, Marx y Engels se remiten generalmente a Feuerbach, como al fil&oacute;sofo que restaur&oacute; en sus derechos al materialismo. Pero esto no quiere decir que el materialismo de Marx y Engels sea id&eacute;ntico al materialismo de Feuerbach. En realidad, Marx y Engels s&oacute;lo tomaron del materialismo de Feuerbach su "m&eacute;dula esencial", desarroll&aacute;ndola hasta convertirla en la teor&iacute;a cient&iacute;fico-filos&oacute;fica del materialismo y desechando su escoria idealista y &eacute;tico-religiosa. Es sabido que Feuerbach, que era en lo fundamental un materialista, se rebelaba contra el nombre de materialismo. Engels declar&oacute; m&aacute;s de una vez que, "pese al cimiento materialista, Feuerbach no lleg&oacute; a desprenderse de las ataduras idealistas tradicionales", y que "donde el verdadero idealismo de Feuerbach se pone de manifiesto es en su filosof&iacute;a de la religi&oacute;n y en su &eacute;tica" (<I>C. Marx</I> y <I>F. Engels</I>, t. XIV, p&aacute;gs. 652-654). 

<P>&nbsp &nbsp
   La palabra dial&eacute;ctica viene del griego "dialego", que quiere decir di&aacute;logo o pol&eacute;mica. Los antiguos entend&iacute;an por dial&eacute;ctica el arte de descubrir la verdad poniendo de manifiesto las contradicciones en la argumentaci&oacute;n del adversario y superando estas contradicciones. Algunos fil&oacute;sofos de la antiguedad entend&iacute;an que el descubrimiento de las contradicciones en el proceso discursivo y el choque de las opiniones contrapuestas era el mejor medio para encontrar la verdad. Este modo dial&eacute;ctico de pensar, que m&aacute;s tarde se hizo extensivo a los fen&oacute;menos naturales, se convirti&oacute; en el m&eacute;todo dial&eacute;ctico de conocimiento de la naturaleza, consistente en 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 851</B></FONT><P>

considerar los fen&oacute;menos naturales en perpetuo movimiento y cambio, y el desarrollo de la naturaleza como el resultado del desarrollo de las contradicciones existentes en &eacute;sta, como resultado de la acci&oacute;n rec&iacute;proca de las fuerzas contradictorias en el seno de la naturaleza. 

<P>&nbsp &nbsp
   La dial&eacute;ctica es, en su base, todo lo contrario de la metaf&iacute;sica. 

<P>&nbsp &nbsp
   1)&nbsp;<I>El m&eacute;todo dial&eacute;ctico marxista</I> se caracteriza por los siguientes rasgos fundamentales: 

<P>&nbsp &nbsp
   a)&nbsp;Por oposici&oacute;n a la metaf&iacute;sica, la dial&eacute;ctica no considera la naturaleza como un conglomerado casual de objetos y fen&oacute;menos, desligados y aislados unos de otros y sin ninguna relaci&oacute;n de dependencia entre s&iacute;, sino como un todo articulado y &uacute;nico, en el que los objetos y los fen&oacute;menos se hallan org&aacute;nicamente vinculados unos a otros, dependen unos de otros y se condicionan los unos a los otros. 

<P>&nbsp &nbsp
   Por eso, el m&eacute;todo dial&eacute;ctico entiende que ning&uacute;n fen&oacute;meno de la naturaleza puede ser comprendido, si se le toma aisladamente, sin conexi&oacute;n con los fen&oacute;menos que le rodean pues todo fen&oacute;meno tomado de cualquier campo de la naturaleza, puede convertirse en un absurdo si se le examina sin conexi&oacute;n con las condiciones que le rodean, desligado de ellas; y por el contrario, todo fen&oacute;meno puede ser comprendido y explicado si se le examina en su conexi&oacute;n indisoluble con los fen&oacute;menos circundantes y condicionado por ellos. 

<P>&nbsp &nbsp
   b)&nbsp;Por oposici&oacute;n a la metaf&iacute;sica, la dial&eacute;ctica no considera la naturaleza como algo quieto e inm&oacute;vil, estancado e inmutable, sino como algo sujeto a perenne movimiento y a cambio constante, como algo que se renueva y se desarrolla incesantemente y donde hay siempre algo que nace y se desarrolla y algo que muere y caduca. 

<P><FONT SIZE=-2><B>p&aacute;g. 852</B></FONT><P>

<P>&nbsp &nbsp
   Por eso, el m&eacute;todo dial&eacute;ctico exige que los fen&oacute;menos se examinen no s&oacute;lo desde el punto de vista de sus relaciones mutuas y de su mutuo condicionamiento, sino tambi&eacute;n desde el punto de vista de su movimiento, de sus cambios y de su desarrollo, desde el punto de vista de su nacimiento y de su muerte. 

<P>&nbsp &nbsp
    Lo que importa, sobre todo, al m&eacute;todo dial&eacute;ctico no es lo que en un momento dado parece estable pero comienza ya a morir, sino lo que nace y se desarrolla, aunque en un momento dado parezca poco estable, pues lo &uacute;nico que hay insuperable, seg&uacute;n &eacute;l, es lo que se halla en estado de nacimiento y de desarrollo. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Toda la naturaleza -- dice Engels --, desde sus part&iacute;culas m&aacute;s min&uacute;sculas hasta sus cuerpos m&aacute;s gigantescos, desde el grano de arena hasta el sol, desde el protozoo [organismo vivo unicelular. <I>J. St.</I>] hasta el hombre, se halla en estado perenne de nacimiento y muerte, en flujo constante, en movimiento y cambio incesante" (Obra citada, p&aacute;g. 484). 
</FONT>

<P>&nbsp &nbsp
   Por eso, la dial&eacute;ctica -- dice Engels -- "enfoca las cosas y sus im&aacute;genes conceptuales, sustancialmente, en sus conexiones mutuas, en su entronque y concatenaci&oacute;n, en su d;n&aacute;mica, en su proceso de g&eacute;nesis y desaparici&oacute;n" (<I>C. Marx</I> y <I>F. Engels</I>, t. XIV, p&aacute;g. 23). 

<P>&nbsp &nbsp
    c)&nbsp;Por oposici&oacute;n a la metaf&iacute;sica, la dial&eacute;ctica no examina el proceso de desarrollo como un simple proceso de crecimiento, en que los cambios cuantitativos no se traducen en cambios cualitativos, sino como un proceso en que se pasa de los cambios cuantitativos insignificantes y ocultos a los cambios manifiestos, a los cambios radicales, a los cambios cualitativos; en que &eacute;stos se producen, no de modo gradual, sino r&aacute;pido y s&uacute;bitamente, en forma de saltos de un estado de cosas a otro, y no de un modo casual, sino con arreglo a 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 853</B></FONT><P>

leyes, como resultado de la acumulaci&oacute;n de una serie de cambios cuantitativos inadvertidos y graduales. 

<P>&nbsp &nbsp
    Por eso, el m&eacute;todo dial&eacute;ctico entiende que el proceso de desarrollo debe concebirse no como movimiento circular, no como una simple repetici&oacute;n del camino ya recorrido, sino como un movimiento progresivo, como un movimiento en l&iacute;nea ascensional, como el tr&aacute;nsito del viejo estado cualitativo a un nuevo estado cualitativo, como el desarrollo de lo simple a lo complejo, de lo inferior a lo superior. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La naturaleza -- dice Engels -- es la piedra de toque de la dial&eacute;ctica, y las modernas ciencias naturales nos brindan como prueba de esto un acervo de datos extraordinariamente copiosos y enriquecido cada d&iacute;a que pasa, demostrando con ello que la naturaleza se mueve, en &uacute;ltima instancia, por los cauces dial&eacute;cticos y no por los carriles metaf&iacute;sicos, que no se mueve en la eterna monoton&iacute;a de un ciclo constantemente repetido, sino que recorre una verdadera historia. Aqu&iacute;, hay que citar en primer t&eacute;rmino a Darwin, quien, con su prueba de que toda la naturaleza org&aacute;nica existente, plantas y animales, y entre ellos, como es l&oacute;gico, el hombre, es el producto de un proceso de desarrollo que dura millones de a&ntilde;os, ha asestado a la concepci&oacute;n metaf&iacute;sica de la naturaleza el m&aacute;s rudo golpe" (Obra citada, p&aacute;g. z3). 
</FONT>

<P>&nbsp &nbsp
   Caracterizando el desarrollo dial&eacute;ctico como el tr&aacute;nsito de los cambios cuantitativos a los cambios cualitativos, dice Engels: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "En f&iacute;sica. . . , todo cambio es una transformaci&oacute;n de cantidad en calidad, una consecuencia del cambio cuantitativo de la masa de movimiento de cualquier forma inherente al cuerpo o que se transmite a &eacute;ste. As&iacute;, por ejemplo, el grado de temperatura del agua no influye para nada, al principio, en su estado l&iacute;quido; pero, al aumentar o disminuir la temperatura del agua l&iacute;quida, se llega a un punto en que su estado de cohesi&oacute;n se modifica y el agua se convierte, en un caso, en vapor, y en otro caso, en hielo. . . As&iacute; tambi&eacute;n, para que el hilo de platino de la l&aacute;mpara el&eacute;ctrica se encienda, hace falta un m&iacute;nimo de corriente; todo metal tiene ru grado t&eacute;rmico de fusi&oacute;n, y todo l&iacute;quido, dentro de una determinada presi&oacute;n, su punto fijo de congelaci&oacute;n y de ebullici&oacute;n, en la medida en que los medios de que disponemos nos permiten producir la temperatura 

<P><FONT SIZE=-2><B>p&aacute;g. 854</B></FONT><P>

necesaria ¡ y finalmente, todo gas tiene su punto cr&iacute;tico, en que bajo una presi&oacute;n y un enfriamiento adecuados se lic&uacute;a en forma de gotas. . . Las llamadas constantes de la f&iacute;sica [los puntos de transici&oacute;n de un estado a otro. <I>J. St.</I>] no son, la mayor parte de las veces, mas que los nombres de los puntos nodulares en que la suma o la sustracci&oacute;n cuantitativas (cambios cuantitativos) de movimiento provocan cambios cualitativos en el estado del cuerpo de que se trata, y en que, por tanto, la cantidad se trueca en calidad" (Obra citada, p&aacute;gs. 527-528). 
</FONT>

<P>&nbsp &nbsp
   Y m&aacute;s adelante, pasando a la qu&iacute;mica, Engels prosigue:

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Podr&iacute;amos decir que la qu&iacute;mica es la ciencia de los cambios cualitativos de los cuerpos por efecto de los cambios producidos en su composici&oacute;n cuantitativa. Y esto lo sab&iacute;a ya el mismo Hegel. . . Basta fijarse en el ox&iacute;geno: si combinamos, para formar una mol&eacute;cula, tres &aacute;tomos en vez de dos, que es lo corriente, produciremos ozono, cuerpo que se distingue de un modo muy definido del ox&iacute;geno normal, tanto por su olor como por sus efectos. &#161;Y no digamos de las diversas proporciones en que el ox&iacute;geno se combina con el nitr&oacute;geno o con el azufre, y cada una de las cuales produce un cuerpo cualitativamente disti&uacute;to de todos los de m&aacute;s!" (Obra citada, p&aacute;g. 528). 
</FONT>

<P>&nbsp &nbsp
   Por &uacute;ltimo, criticando a D&uuml;hring, que colma de injurias a Hegel -- sin perjuicio de tomar de &eacute;l, a la chita callando, la conocida tesis de que el tr&aacute;nsito del reino de lo insensible al reino de las sensaciones, del mundo inorg&aacute;nico al mundo de la vida org&aacute;nica, representa un salto a un nuevo estado --, Engels dice: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Es, en absoluto, la l&iacute;nea nodular hegeliana de las proporciones de medida, en que el simple aumento o la simple disminuci&oacute;n cuantitativa producen, al llegar a un determinado punto nodular, un <I>salto cualitativo</I>, como ocurre, por ejemplo, con el agua puesta a calentar o a enfriar, donde el punto de ebullici&oacute;n y el punto de congelaci&oacute;n son los n&oacute;dulos en que -- bajo una presi&oacute;n normal -- se produce el salto a un nuevo estado de cohesi&oacute;n, es decir, en que la cantidad se trueca en calidad" (Obra citada, p&aacute;gs. 45-46). 
</FONT>

<P>&nbsp &nbsp
   d)&nbsp;Por oposici&oacute;n a la metaf&iacute;sica, la dial&eacute;ctica parte del criterio de que los objetos y los fen&oacute;menos de la naturaleza 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 855</B></FONT><P>

llevan siempre implicitas contradicciones internas, pues todos ellos tienen su lado positivo y su lado negativo, su pasado y su futuro, su lado de caducidad y su lado de desarrollo; del criterio de que la lucha entre estos lados contrapuestos, la lucha entre lo viejo y lo nuevo, entre lo que agoniza y lo que nace, entre lo que caduca y lo que se desarrolla, forma el contenido interno del proceso de desarrollo, el contenido interno de la transformaci&oacute;n de los cambios cuantitativos en cambios cualitativos. 

<P>&nbsp &nbsp
    Por eso, el m&eacute;todo dial&eacute;ctico entiende que el proceso de desarrollo de lo inferior a lo superior no discurre a modo de un proceso de desenvolvimiento arm&oacute;nico de los fen&oacute;menos, sino poniendo siempre de relieve las contradicciones inherentes a los objetos y a los fen&oacute;menos, en un proceso de "lucha" entre las tendencias contrapuestas que act&uacute;an sobre la base de aquellas contradicciones. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Dial&eacute;ctica, en sentido estricto, es -- dice Lenin -- el estudio de las contradicciones contenidas <I>en la esencia misma de los objetos </I>" (Lenin, <I>Cuadernos filos&oacute;ficos</I>, p&aacute;g. 263). 
</FONT>

<P>&nbsp &nbsp
   Y m&aacute;s adelante:

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "El desarrollo es la 'lucha' de los contrarios" (<I>Lenin</I>, t. XIII, p&aacute;g. 301). 
</FONT>

<P>&nbsp &nbsp
  Tales son, brevemente expuestos, los rasgos fundamentales del m&eacute;todo dial&eacute;ctico marxista. 

<P>&nbsp &nbsp
   No es dif&iacute;cil comprender cu&aacute;n enorme es la importancia que la difusi&oacute;n de los principios del m&eacute;todo dial&eacute;ctico tiene para el estudio de la vida social y de la historia de la sociedad y qu&eacute; importancia tan enorme encierra la aplicaci&oacute;n de estos principios a la historia de la sociedad y a la actuaci&oacute;n pr&aacute;ctica del Partido del proletariado. 

<P>&nbsp &nbsp
   Si en el mundo no existen fen&oacute;menos aislados, si todos los fen&oacute;menos est&aacute;n vinculados entre si y se condicionan unos a 

<P><FONT SIZE=-2><B>p&aacute;g. 856</B></FONT><P>

otros, es evidente que todo r&eacute;gimen social y todo movimiento social que aparece en la historia debe ser considerado, no desde el punto de vista de la "justicia eterna" o de cualquier otra idea preconcebida, que es lo que suelen hacer los historiadores, sino desde el punto de vista de las condiciones que han engendrado este r&eacute;gimen y este movimiento social, y a los cuales se hallan vinculados. 

<P>&nbsp &nbsp
   Dentro de las condiciones modernas, el r&eacute;gimen de la esclavitud es un absurdo y una necedad contraria a la l&oacute;gica. En cambio, dentro de las condiciones de disgregaci&oacute;n del r&eacute;gimen del comunismo primitivo, el r&eacute;gimen de la esclavitud era un fen&oacute;meno perfectamente l&oacute;gico y natural, ya que representaba un progreso en comparaci&oacute;n con el comunismo primitivo. 

<P>&nbsp &nbsp
   La reivindicaci&oacute;n de la Rep&uacute;blica democr&aacute;ticoburguesa dentro de las condiciones del zarismo y de la sociedad burguesa, por ejemplo en la Rusia de 1905, era una reivindicaci&oacute;n perfectamente l&oacute;gica, acertada y revolucionaria, pues la Rep&uacute;blica burguesa representaba, en aquel tiempo, un progreso. En cambio, dentro de nuestras condiciones actuales en la U.R.S.S., la reivindicaci&oacute;n de la Rep&uacute;blica democr&aacute;ticoburguesa ser&iacute;a absurda y contrarrevolucionaria, ya que, comparada con la Rep&uacute;blica Sovi&eacute;tica, la Rep&uacute;blica burguesa significa un paso atr&aacute;s. 

<P>&nbsp &nbsp
   Todo depende, pues, de las condiciones, del lugar y del tiempo. 

<P>&nbsp &nbsp
   Es evidente que, sin abordar desde este punto de vista <I>hist&oacute;rico</I> los fen&oacute;menos sociales, no podr&iacute;a existir ni desarrollarse la ciencia de la historia, puesto que este modo de abordar los fen&oacute;menos es el &uacute;nico que impide a la ciencia hist&oacute;rica convertirse en un caos de sucesos fortuitos y en un mont&oacute;n de los m&aacute;s absurdos errores. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 857</B></FONT><P>

<P>&nbsp &nbsp
  Continuemos. Si el mundo se halla en incesante movimiento y desarrollo y si la ley de este desarrollo es la extinci&oacute;n de lo viejo y el crecimiento de lo nuevo, es evidente que ya no puede haber ning&uacute;n r&eacute;gimen social "inconmovible", ni pueden existir los "principios eternos" de la propiedad privada y la explotaci&oacute;n, ni las "ideas eternas" de sumisi&oacute;n de los campesinos a los terratenientes y de los obreros a los capitalistas. 

<P>&nbsp &nbsp
   Esto quiere decir que el r&eacute;gimen capitalista puede ser sustituido por el r&eacute;gimen socialista, del mismo modo que, en su d&iacute;a, el r&eacute;gimen capitalista sustituy&oacute; al r&eacute;gimen feudal. 

<P>&nbsp &nbsp
   Esto quiere decir que hay que orientarse, no hacia aquellas capas de la sociedad que han llegado ya al t&eacute;rmino de su desarrollo, aunque en el momento presente constituyan la fuerza predominante, sino hacia aquellas otras que se est&aacute;n desarrollando y que tienen un porvenir, aunque no sean las fuerzas predominantes en el momento actual. 

<P>&nbsp &nbsp
   En la d&eacute;cada del 80 del siglo pasado, en la &eacute;poca de lucha entre los marxistas y los populistas, el proletariado constitu&iacute;a, en Rusia, una minor&iacute;a insignificante, en comparaci&oacute;n con los campesinos individuales, que formaban la inmensa mayor&iacute;a de la poblaci&oacute;n. Pero el proletariado se estaba desarrollando como clase, mientras que los campesinos como clase, se disgregaban. Precisamente por esto, porque el proletariado se estaba desarrollando como clase, los marxistas se orientaron hacia &eacute;l. Y no se equivocaron, puesto que, como es sabido, el proletariado se convirti&oacute;, andando el tiempo, de una fuerza de escasa importancia en una fuerza hist&oacute;rica y pol&iacute;tica de primer orden. 

<P>&nbsp &nbsp
   Esto quiere decir que en pol&iacute;tica, para no equivocarse, hay que mirar hacia adelante y no hacia atr&aacute;s. 

<P>&nbsp &nbsp
   Continuemos. Si el tr&aacute;nsito de los lentos cambios cuantitativos a los r&aacute;pidos y s&uacute;bitos cambios cualitativos consti-

<P><FONT SIZE=-2><B>p&aacute;g. 858</B></FONT><P>

tuye una ley del desarrollo, es evidente que las transformaciones revolucionarias llevadas a cabo por las clases oprimidas representan un fen&oacute;meno absolutamente natural e inevitable. 

<P>&nbsp &nbsp
   Esto quiere decir que el paso del capitalismo al socialismo y la liberaci&oacute;n de la clase obrera del yugo capitalista no puede realizarse por medio de cambios lentos, por medio de reformas, sino s&oacute;lo mediante la transformaci&oacute;n cualitativa del r&eacute;gimen capitalista, es decir, mediante la revoluci&oacute;n. 

<P>&nbsp &nbsp
   Esto quiere decir que en pol&iacute;tica, para no equivocarse, hay que ser revolucionario y no reformista. 

<P>&nbsp &nbsp
   Continuemos. Si el proceso de desarrollo es un proceso de revelaci&oacute;n de contradicciones internas, un proceso de choques entre fuerzas contrapuestas sobre la base de estas contradicciones y con el fin de superarlas, es evidente que la lucha de clases del proletariado constituye un fen&oacute;meno perfectamente natural e inevitable. 

<P>&nbsp &nbsp
   Esto quiere decir que lo que hay que hacer no es disimular las contradicciones del r&eacute;gimen capitalista, sino ponerlas al desnudo y desplegarlas en toda su extensi&oacute;n, no es apagar la lucha de clases, sino llevarla a cabo hasta el fin. 

<P>&nbsp &nbsp
   Esto quiere decir que en pol&iacute;tica, para no equivocarse, hay que mantener una pol&iacute;tica proletaria, de clase, intransigente, y no una pol&iacute;tica reformista, de armon&iacute;a de intereses entre el proletariado y la burgues&iacute;a, una pol&iacute;tica conciliadora de "integraci&oacute;n gradual" del capitalismo en el socialismo. 

<P>&nbsp &nbsp
   En esto consiste el m&eacute;todo dial&eacute;ctico marxista, aplicado a la vida social y a la historia de la sociedad. 

<P>&nbsp &nbsp
   Por lo que se refiere al materialismo filos&oacute;fico marxista, es en su base lo opuesto al idealismo filos&oacute;fico. 

<P>&nbsp &nbsp
   2)&nbsp;<I>El materialismo filos&oacute;fico marxista</I> se caracteriza por los siguientes rasgos fundamentales: 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. </B></FONT><P>

<P>&nbsp &nbsp
   a)&nbsp;En oposici&oacute;n al idealismo, que considera el mundo como la encarnaci&oacute;n de la "idea absoluta", del "esp&iacute;ritu universal", de la "conciencia", el materialismo filos&oacute;fico de Marx parte del criterio de que el mundo es, por su naturaleza, algo <I>material </I>; de que los m&uacute;ltiples y variados fen&oacute;menos del mundo constituyen diversas formas y modalidades de la materia en movimiento; de que los v&iacute;nculos mutuos y las relaciones de interdependencia entre los fen&oacute;menos, que el m&eacute;todo dial&eacute;ctico pone de relieve, son las leyes con arreglo a las cuales se desarrolla la materia en movimiento; de que el mundo se desarrolla con arreglo a las leyes que rigen el movimiento de la materia, sin necesidad de ning&uacute;n "esp&iacute;ritu universal". 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La concepci&oacute;n materialista del mundo -- dice Engels -- significa sencillamellte concebir la naturaleza tal y como es, sin ninguna clase de aditamentos extra&ntilde;os" (<I>C. Marx</I> y <I>F. Engels</I>, t. XIV, p&aacute;g. 651). 
</FONT>

<P>&nbsp &nbsp
   Refiriendose a la concepci&oacute;n materialista de un fil&oacute;sofo de la antiguedad, Her&aacute;clito, seg&uacute;n el cual "el mundo, que es la unidad de todo lo existente, no ha sido creado por ning&uacute;n dios ni por ning&uacute;n hombre, sino que ha sido, es y ser&aacute; eternamente un fuego vivo que se enciende y se apaga con arreglo a leyes", dice Lenin: "He aqu&iacute; una excelente definici&oacute;n de los principios del materialismo dial&eacute;ctico" (<I>Lenin</I>, <I>Cuadernos filos&oacute;ficos</I>, p&aacute;g. 3I8). 

<P>&nbsp &nbsp
    b)&nbsp;En oposici&oacute;n al idealismo, el cual afirma que s&oacute;lo nuestra conciencia tiene una existencia real y que el mundo material, el ser, la naturaleza, s&oacute;lo existe en nuestra conciencia, en nuestras sensaciones, en nuestras percepciones, en nuestros conceptos, el materialismo filos&oacute;fico marxista parte del criterio de que la materia, la naturaleza, el ser, es una realidad objetiva, que existe fuera de nuestra conciencia e 

<P><FONT SIZE=-2><B>p&aacute;g. 860</B></FONT><P>

independientemente de ella; de que la materia es lo primario, ya que constituye la fuente de la que se derivall las sensaciones, las percepciones y la conciencia, y la conciencia lo secundario, lo derivado, ya que es la imagen refleja de la materia, la imagen refleja del ser; de que el pensamiento es un producto de la materia que ha llegado a un alto grado de perfecci&oacute;n en su desarrollo, y m&aacute;s concretamente, un producto del cerebro, y &eacute;ste el &oacute;rgano del pensamiento, y de que, por tanto, no cabe, a menos de caer en un craso error, separar el pensamiento de la materia. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "El problema de la relaci&oacute;n entre el pensar y el ser, entre el esp&iacute;ritu y la naturaleza es dice Engels -- el problema supremo de toda la filosof&iacute;a. . . Los fil&oacute;sofos se divid&iacute;an en dos grandes campos, seg&uacute;n la contestaci&oacute;n que diesen a esta pregunta. Los que afirmaban el car&aacute;cter primario del esp&iacute;ritu frente a la naturaleza. . . formaban en el campo del <I>idealismo.</I> Los otros, los que reputaban la naturaleza como lo primario, figuraban en las diversas escuelas del <I>materialismo </I>" (<I>F. Engels</I>, obra citada, p&aacute;gs. 16-17). 
</FONT>

<P>&nbsp &nbsp
   Y m&aacute;s adelante:

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "El mundo material y perceptible por los sentidos, del que formamos parte tambi&eacute;n los hombres, es el &uacute;nico mundo real. . . Nuestra conciencia y nuestro pensamiento, por m&aacute;s suprasensibles que parezcan, son el producto de un &oacute;rgano material, corporal: el cerebro. La materia no es un producto del esp&iacute;ritu, y el esp&iacute;ritu mismo no es m&aacute;s que el producto supremo de la materia" (<I>F. Engels</I>, obra citada, pag. 3~2). 
</FONT>

<P>&nbsp &nbsp
   Refiri&eacute;ndose al problema de la materia y el pensamiento, manifiesta Marx:

<FONT SIZE=-1>
<P>&nbsp &nbsp 
   "<I>No es posible separar el pensamiento de la materia pensante.</I> La materia es el sujeto de todos los cambios" (Obra citada, pig. jO2). 
</FONT>

<P>&nbsp &nbsp
   Caracterizando el materialismo filos&oacute;fico marxista, dice Lenin: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "El materialismo en general reconoce la existencia objetivamente real del ser (la materia), independiente de la conciencia, de las sensaciones, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 861</B></FONT><P>

de la experiencia. . . La conciencia. . . no es m&aacute;s que un reflejo del ser, en el mejor de los casos su reflejo aproximadamente exacto (adecuado, ideal en cuanto a precisi&oacute;n)" (<I>Lenin</I>, t. XIII, pags. 266-267). 
</FONT>

<P>&nbsp &nbsp
   Y en otros pasajes:

<FONT SIZE=-1>
<P>&nbsp &nbsp
    -- "Es materia lo que, actuando sobre nuestros organos sensoriales, produce las sensaciones; la materia es la realidad objetiva, que las sensaciones nos transmiten. . . La materia, la naturaleza, el ser, lo fisico, es lo primario; el esp&iacute;ritu, la conciencia, las sensaciones, lo ps&iacute;quico, es lo secundario" (Obra citada, p&aacute;gs. 119-120). 

<BR>&nbsp; &nbsp;
     -- "El cuadro del mundo es el cuadro de c&oacute;mo se mueve y c&oacute;mo <I>'piensa la materia'" </I> (Obra citada, p&aacute;g. 288). 

<BR>&nbsp; &nbsp;
     -- "El cerebro es el &oacute;rgano del pensamiento" (Obra citada, p&aacute;g. 125). 
</FONT>

<P>&nbsp &nbsp
   c)&nbsp;En oposici&oacute;h al idealismo, que discute la posibilidad de conocer el mundo y las leyes por que se rige, que no cree en la veracidad de nuestros conocimientos, que no reconoce la verdad objetiva y entiende que el mundo est&aacute; lleno de "cosas en s&iacute;", que jam&aacute;s podr&aacute;n ser conocidas por la ciencia, el materialismo filos&oacute;fico marxista parte del principio de que el mundo y las leyes por que se rige son perfectamente cognoscibles, de que nuestros conocimientos acerca de las leyes de la naturaleza, comprobados por la experiencia, por la pr&aacute;ctica, son conocimientos veraces, que tienen el valor de verdades objetivas, de que en el mundo no hay cosas incognoscibles, sino simplemente a&uacute;n no conocidas, pero que la ciencia y la experiencia se encargar&aacute;n de revelar y de dar a conocer. 

<P>&nbsp &nbsp
    Criticando la tesis de Kant y de otros idealistas acerca de la incognoscibilidad del mundo y de las "cosas en s&iacute;" incognoscibles y defendiendo la consabida tesis del materialismo acerca de la veracidad de nuestros conoc&iacute;mientos, escribe Engels: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La refutaci&oacute;n m&aacute;s contundente de estas man&iacute;as, como de todas las dem&aacute;s man&iacute;as filos&oacute;ficas, es la pr&aacute;ctica, o sea el experimento y la industria. Si podemos demostrar la exactitud de nuestro modo de concebir un 

<P><FONT SIZE=-2><B>p&aacute;g. 862</B></FONT><P>

proceso natural reproduciendolo nosotros mismos, cre&aacute;ndolo como retado de sus mismas condiciones, y si, adem&aacute;s, lo ponemos al servicio de nuestros propios fines, daremos al traste con la 'cosa en s&iacute;' inasequible de Kant. Las sustancias qu&iacute;micas producidas en el cuerpo animal y vegetal siguieron siendo 'cosas en s&iacute;' inasequibles hasta que la qu&iacute;mica org&aacute;nica comenz&oacute; a producirlas unas tras otras; con ello, la 'cosa en s&iacute;' se convirti&oacute; en una cosa para nosotros, como, por ejemplo, la materia colorante de la rubia, la alizarina, que hoy ya no se extrae de la ra&iacute;z de aquella planta, sino que se obtiene de alquitr&aacute;n de hulla, procedimiento mucho mas barato y m&aacute;s sencillo. El sistema solar de Copernico fue durante trescientos a&ntilde;os una hip&oacute;tesis, por la que se pod&iacute;a apostar cien, mil, diez mil contra uno, pero, a pesar de todo, una hip&oacute;tesis, hasta que Leverrier, con los datos tomados de este sistema no s&oacute;lo demostr&oacute; que deb&iacute;a necesariamente existir un planeta desconocido hasta entonces, sino que, adem&aacute;s, determin&oacute; mediante c&aacute;lculos el lugar en que este planeta ten&iacute;a que encontrarse en el firmamento, y cuando despu&eacute;s Galle descubri&oacute; efectivamente este planeta, el sistema de Cop&eacute;rnico qued&oacute; demostrado" (<I>C. Marx</I>, <I>Obras escogidas</I>, t. I, p&aacute;g. 330). 
</FONT>

<P>&nbsp &nbsp
   Acusando a Bogd&aacute;nov, Bas&aacute;rov, Yushk&eacute;vich y otros partidarios de Mach de fide&iacute;smo (teor&iacute;a reaccionaria que prefiere la fe a la ciencia) y defendiendo la consabida tesis del materialismo de que nuestros conocimientos cient&iacute;ficos acerca de las leyes por las que se rige la naturaleza son conocimientos veraces y de que las leyes de la ciencia constituyen verdades objetivas, dice Lenin: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "El fide&iacute;smo moderno no rechaza, ni mucho menos, la ciencia; lo &uacute;nico que rechaza son las 'pretensiones desmesuradas' de la ciencia, y concretamente, sus pretensiones de verdad objetiva. Si existe una verdad objetiva (como entienden los materialistas) y si las ciencias naturales, reflejando el mundo exterior en la 'experiencia' del hombre, son las unicas que pueden darnos esa verdad objetiva, todo fide&iacute;smo queda refutado incontrovertiblemente" (<I>Lenin</I>, t. XIII, p&aacute;g. 102). 
</FONT>

<P>&nbsp &nbsp
   Tales son, brevemente expuestos, los rasgos caracter&iacute;sticos del materialismo filos&oacute;fico marxista. 

<P>&nbsp &nbsp
    F&aacute;cil es comprender la importancia tan enorme que tiene la extensi&oacute;n de los principios del materialismo filos&oacute;fico al 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 863</B></FONT><P>

estudio de la vida social, al estudio de la historia de la sociedad, la importancia tan enorme que tiene el aplicar estos principios a la historia de la sociedad y a la actuaci&oacute;n pr&aacute;ctica del Partido del proletariado. 

<P>&nbsp &nbsp
   Si la conexi&oacute;n entre los fen&oacute;menos de la naturaleza y su interdependencia representan las leyes por las que se rige el desarrollo de la naturaleza, de esto se deduce que la conexi&oacute;n e interdependencia de los fen&oacute;menos de la vida social representan tambi&eacute;n no algo fortuito, sino las leyes por las que se rige el desarrollo de la sociedad. 

<P>&nbsp &nbsp
   Esto quiere decir que la vida social y la historia de la sociedad ya no son un conglomerado de hechos "fortuitos", pues la historia de la sociedad se convierte en el desarrollo de la sociedad con arreglo a sus leyes, y el estudio de la historia de la sociedad adquiere categoria de ciencia. 

<P>&nbsp &nbsp
   Esto quiere decir que la actuaci&oacute;n pr&aacute;ctica del Partido del proletariado debe basarse, no en los buenos deseos de las "ilustres personalidades", no en los postulados de la "raz&oacute;n", de la "moral universal", etc., sino en las leyes del desarrollo de la sociedad y en el estudio de &eacute;stas. 

<P>&nbsp &nbsp
   Prosigamos. Si el mundo es cognoscible, y nuestros conocimientos acerca de las leyes que rigen el desarrollo de la naturaleza son conocimientos veraces, que tienen el valor de verdades objetivas, esto quiere decir que tambi&eacute;n la vida social, el desarrollo de la sociedad, son susceptibles de ser conocidos; y que los datos que nos brinda la ciencia sobre las leyes del desarrollo de la sociedad son datos veraces, que tienen el valor de verdades objetivas. 

<P>&nbsp &nbsp
   Esto quiere decir que la ciencia que estudia la historia de la sociedad puede adquirir, pese a toda la complejidad de los fen&oacute;menos de la vida social, la misma precisi&oacute;n que la biolog&iacute;a, por ejemplo, ofreci&eacute;ndonos la posibilidad de dar una 

<P><FONT SIZE=-2><B>p&aacute;g. 864</B></FONT><P>

aplicaci&oacute;n pr&aacute;ctica a las leyes que rigen el desarrollo de la sociedad. 

<P>&nbsp &nbsp
   Esto quiere decir que, en su actuaci&oacute;n pr&aacute;ctica, el Partido del proletariado debe guiarse, no por estos o los otros motivos fortuitos, sino por las leyes que rigen el desarrollo de la sociedad y por las conclusiones pr&aacute;cticas que de ellas se derivan. 

<P>&nbsp &nbsp
   Esto quiere decir que el socialismo deja de ser un sue&ntilde;o acerca de un futuro mejor de la humanidad, para convert&iacute;rse en una ciencia. 

<P>&nbsp &nbsp
   Esto quiere decir que el enlace entre la ciencia y la actuaci&oacute;n pr&aacute;ctica, entre la teor&iacute;a y la pr&aacute;ctica, su unidad, debe ser la estrella polar que gu&iacute;e al Partido del proletariado. 

<P>&nbsp &nbsp
   Prosigamos. Si la naturaleza, el ser, el mundo material es lo primario, y la conciencia, el pensamiento, lo secundario, lo derivado; si el mundo material constituye la realidad objetiva, que existe independientemente de la conciencia del hombre, y la conciencia es la imagen refleja de esta realidad objetiva, de aqu&iacute; se deduce que la vida material de la sociedad, el ser social, es tambi&eacute;n lo primario y su vida espiritual, lo secundario, lo derivado; que la vida material de la sociedad es la realidad objetiva, que existe independientemente de la voluntad de los hombres, y la vida espiritual de la sociedad el reflejo de esta realidad objetiva, el reflejo del ser. 

<P>&nbsp &nbsp
   Esto quiere decir que la fuente donde se forma la vida espiritual de la sociedad, la fuente de la que emanan las ideas sociales, las teor&iacute;as sociales, las concepciones y las instituciones pol&iacute;ticas, hay que buscarla, no en estas mismas ideas, teor&iacute;as, concepciones e instituciones pol&iacute;ticas, sino en las condiciones de la vida material de la sociedad, en el ser social, del cual son reflejos estas ideas, teor&iacute;as, concepciones, etc. 

<P>&nbsp &nbsp
   Esto quiere decir que, si en los diversos per&iacute;odos de la historia de la sociedad nos encontramos con diversas ideas, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 865</B></FONT><P>

teor&iacute;as, concepciones sociales e instituciones pol&iacute;ticas, si bajo el r&eacute;gimen de la esclavitud observamos unas ideas, teor&iacute;as y concepciones sociales, unas instituciones pol&iacute;ticas, bajo el feudalismo otras, y otras distint&aacute;s bajo el capitalismo, la explicaci&oacute;n de esto no reside en la "naturaleza", ni en la "propiedad" de las ideas, teor&iacute;as, concepciones e instituciones pol&iacute;ticas mismas, sino en las distintas condiciones de la vida material de la sociedad dentro de los diversos per&iacute;odos del desarrollo social. 

<P>&nbsp &nbsp
   Seg&uacute;n sean las condiciones de existencia de la sociedad, las condiciones en que se desenvuelve su vida material, as&iacute; son sus ideas, sus teor&iacute;as, sus concepciones e instituciones pol&iacute;ticas. 

<P>&nbsp &nbsp
   En relaci&oacute;n con esto, dice Marx: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "No es la conciencia del hombre la que determina su ser, sino, por el contrario, el ser social es el que determina su conciencia" (<I>C. Marx</I>, <I>Obras Escogidas</I>, t. I, p&aacute;g. 269). 
</FONT>

<P>&nbsp &nbsp
   Esto quiere decir que, en pol&iacute;tica, para no equivocarse y no convertirse en una colecci&oacute;n de vacuos so&ntilde;adores, el Partido del proletariado debe tomar como punto de partida para su actuaci&oacute;n, no los "principios" abstractos de la "raz&oacute;n humana", sino las condiciones concretas de la vida material de la sociedad, que constituyen la fuerza decisiva del desarrollo social; no los buenos deseos de los "grandes hombres", sino las exigencias reales impuestas por el desarrollo de la vida material de la sociedad. 

<P>&nbsp &nbsp
    El fracaso de los utopistas, incluyendo entre ellos los populistas, los anarquistas y los socialrevolucionarios, se explica, entre otras razones, porque no teconoc&iacute;an la importancia primordial de las condiciones de vida material de la sociedad en cuanto al desarrollo de &eacute;sta, y, cayendo en el idealismo, erig&iacute;an su actuaci&oacute;n pr&aacute;ctica, no sobre las exigencias del desarrollo 

<P><FONT SIZE=-2><B>p&aacute;g. 866</B></FONT><P>

de la vida m&aacute;terial de la sociedad, sino, independientemente de ellas y en contra de ellas, sobre "planes ideales" y "proyectos universales", desligados de la vida real de la sociedad. 

<P>&nbsp &nbsp
   La fuerza y la vitalidad del marxismo-leninismo estriban precisamente en que toma como base para su actuaci&oacute;n pr&aacute;ctica las exigencias del desarrollo de la vida material de la sociedad, sin desligarse jam&aacute;s de la vida real de &eacute;sta. 

<P>&nbsp &nbsp
   Sin embargo, de las palabras de Marx no se desprende que las ideas y las teor&iacute;as sociales, las concepciones y las instituciones pol&iacute;ticas no tengan importancia alguna en la vida de la sociedad, que no ejerzan de rechazo una influencia sobre el ser social, sobre el desarrollo de las condiciones materiales de la vida de la sociedad. Hasta ahora, nos hemos venido refiriendo &uacute;nicamente al <I>origen</I> de las ideas y teor&iacute;as sociales y de las concepciones e instituciones pol&iacute;ticas, a su <I>nacimiento</I>, al hecho de que la vida espiritual de la sociedad es el reflejo de las condiciones de su vida material. En lo tocante a la <I>importancia</I> de las ideas y teor&iacute;as sociales y de las concepciones e instituciones pol&iacute;ticas, en lo tocante al <I>papel</I> que desempe&ntilde;an en la historia, el materialismo hist&oacute;rico no s&oacute;lo no niega, sino que, por el contrario, subraya la importancia del papel y la significaci&oacute;n que les corresponden en la vida y en la historia de la sociedad. 

<P>&nbsp &nbsp
   Pero hay diferentes ideas y teor&iacute;as sociales. Hay ideas y teor&iacute;as viejas, que han cumplido ya su misi&oacute;n y que sirven a los intereses de fuerzas sociales caducas. Su papel consiste en frenar el desarrollo de la sociedad, su marcha progresiva. Y hay ideas y teor&iacute;as nuevas, avanzadas, que sirven a los intereses de las fuerzas de vanguardia de la sociedad. El papel de &eacute;stas consiste en facilitar el desarrollo de la sociedad, su marcha progresiva, siendo su importancia tanto m&aacute;s grande 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 867</B></FONT><P>

cuanto mayor es la exactitud con que tesponden a las exigencias del desarrollo de la vida material de la sociedad. 

<P>&nbsp &nbsp
   Las nuevas ideas y teor&iacute;as sociales s&oacute;lo surgen despu&eacute;s que el desarrollo de la vida material de la sociedad plantea a &eacute;sta nuevas tareas. Pero despu&eacute;s de surgir, se convierten en una fuerza de la mayor importancia, que facilita la ejecuci&oacute;n de estas nuevas tareas pla&uacute;teadas por el desarrollo de la vida material de la sociedad, que facilita los progresos de &eacute;sta. Es aqu&iacute;, precisamentej donde se acusa la formidable importancia organizadora, movilizadora y transformadora de las nuevas ideas, de las nuevas teor&iacute;as y de las nuevas concepciones pol&iacute;ticas, de las nuevas instituciones pol&iacute;ticas. Las nuevas ideas y teor&iacute;as sociales surgen precisamente porque son necesarias para la sociedad, porque sin su labor organizadora, movilizadora y transformadora es <I>imposible</I> llevar a cabo las tareas que plantea el desarrollo de la vida material de la sociedad y que est&aacute;n ya en saz&oacute;n de ser cumplidas. Y como surgen sobre la base de las &uacute;uevas tareas planteadas por el desarrollo de la vida material de la sociedad, las nuevas ideas y teor&iacute;as sociales se abren paso, se convierten en patrimonio de las masas populares, movilizan y organizan a &eacute;stas contra las fuerzas sociales caducas, facilitando as&iacute; el derrocamiento de estas fuerzas sociales caducas que frenan el desarrollo de la vida material de la sociedad. 

<P>&nbsp &nbsp
   He aqu&iacute; c&oacute;mo las ideas y teor&iacute;as sociales, las instituciones pol&iacute;ticas, que brotan sobre la base de las tareas ya maduras para su soluci&oacute;n planteadas por el desarrollo de la vida material de la sociedad, por el desarrollo del ser social, act&uacute;an luego, a su vez, sobre este ser social, s&oacute;bre la vida material de la sociedad, creando las condiciones necesarias para llevar a t&eacute;rmino la ejecuci&oacute;n de las tareas ya maduras de la vida material de la sociedad y hacer posible su desarrollo ulterior. 

<P><FONT SIZE=-2><B>p&aacute;g. 868</B></FONT><P>

<P>&nbsp &nbsp
   En relaci&oacute;n con esto, dice Marx:

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La teorla se convierte en una fuerza material tan pronto como prende en las masas" (<I>C. Marx</I> y <I>F. Engels</I>, <I>Obras Completas</I>, t. I, p&aacute;g. 406).
</FONT>

<P>&nbsp &nbsp
   Esto quiere decir que para poder influir sobre las condiciones de la vida material de la sociedad y acelerar su desarrollo, acelerar su mejoramiento, el Partido del proletariado tiene que apoyarse en una teor&iacute;a social, en una idea social que refleje certeramente las exigencias del desarrollo de la vida material de la sociedad y que, gracias a ello, sea capaz de poner en movimiento a las grandes masas del pueblo, de movilizarlas y organizar con ellas el gran ej&eacute;rcito del Partido proletario, presto a aplastar las fuerzas reaccionarias y allanar el camino a las fuerzas avanzadas de la sociedad. 

<P>&nbsp &nbsp
    El fracaso de los "economistas" y de los mencheviques se explica, entre otras razones, por el hecho de que no reconoc&iacute;an la importancia movilizadora, organizadora y transformadora de la teor&iacute;a de vanguardia, de la idea de vanguardia, y cayendo en un materialismo vulgar, reduc&iacute;an su papel casi a la nada, y consiguientemente condenaban al Partido a la pasividad, a vivir vegetando. 

<P>&nbsp &nbsp
    La fuerza y la vitalidad del marxismo-leninismo estriban en que &eacute;ste se apoya en una teor&iacute;a de vanguardia, que refleja certeramente las exigencias del desarrollo de la vida material de la sociedad, en que eleva la teor&iacute;a a la altura que le corresponde y considera su deber utilizar &iacute;ntegramente su fuerza de movilizaci&oacute;n, de organizaci&oacute;n y de transformaci&oacute;n. 

<P>&nbsp &nbsp
    As&iacute; es como resuelve el materialismo hist&oacute;rico el problema de las relaciones entre el ser social y la conciencia social, entre las condiciones de desarrollo de la vida material y el desarrollo de la vida espiritual de la sociedad. 

<P>&nbsp &nbsp
    3)&nbsp;<I>El materialismo hist&oacute;rico.</I> 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 869</B></FONT><P>

<P>&nbsp &nbsp
  Resta s&oacute;lo contestar a esta pregunta: &#191;Qu&eacute; se entiende, desde el punto de vista del materialismo hist&oacute;rico, por "condiciones de vida material de la sociedad", que son las que determinan, en &uacute;ltima instancia, la fisonom&iacute;a de la sociedad, sus ideas, sus concepciones, instituciones pol&iacute;ticas, etc.? 

<P>&nbsp &nbsp
   &#191;Cu&aacute;les son, en realidad, esas "condiciones de vida material de la sociedad", cu&aacute;les son sus rasgos caracter&iacute;sticos? 

<P>&nbsp &nbsp
   Es indudable que en este concepto de "condiciones de vida material de la sociedad" entra, ante todo, la naturaleza que rodea a la sociedad, el medio geogr&aacute;fico, que es una de las condiciones necesarias y constantes de la vida material de la sociedad y que, naturalmente, influye en el desarrollo de &eacute;sta. &#191;Cu&aacute;l es el papel del medio geogr&aacute;fico en el desarrollo de la sociedad? &#191;No ser&aacute;, acaso, el medio geogr&aacute;fico el factor fundamental que determina la fisonom&iacute;a de la sociedad, el car&aacute;cter del r&eacute;gimen social de los hombres, la transici&oacute;n de un r&eacute;gimen a otro? 

<P>&nbsp &nbsp
   El materialismo hist&oacute;rico contesta negativamente a esta pregunta. 

<P>&nbsp &nbsp
   El medio geogr&aacute;fico es, indiscutiblemente, una de las condiciones constantes y necesarias del desarrollo de la sociedad e influye, naturalmente, en &eacute;l, aceler&aacute;ndolo o amortigu&aacute;ndolo. Pero esta influencia no es <I>determinante</I>, ya que los cambios y el desarrollo de la sociedad se producen con una rapidez incomparablemente mayor que los que afectan al medio geogr&aacute;fico. En el transcurso de tres mil a&ntilde;os, Europa vio desaparecer tres reg&iacute;menes sociales: el del comunismo primitivo, el de la esclavitud y el r&eacute;gimen feudal, y en la parte oriental de Europa, en la U.R.S.S., fenecieron cuatro. Pues bien; durante este tiempo, las condiciones geogr&aacute;ficas de Europa o no sufrieron cambio alguno, o, si sufrieron alguno, fue tan leve, que la Geograf&iacute;a no cree que merece la pena registrarlo. Y 

<P><FONT SIZE=-2><B>p&aacute;g. 870</B></FONT><P>

se comprende que sea as&iacute;. Para que el medio geogr&aacute;fico experimente cambios de cierta importancia, hacen falta millones de a&ntilde;os, mientras que en unos cientos o un par de miles de a&ntilde;os pueden producirse incluso cambios de la mayor importancia en el r&eacute;gimen social. 

<P>&nbsp &nbsp
   De aqu&iacute; se desprende que el medio geogr&aacute;fico no puede ser la causa fundamental, la causa <I>determinante</I> del desarrollo social, pues lo que permanece casi invariable a trav&eacute;s de decenas de miles de a&ntilde;os no puede ser la causa fundamental a que obedezca el desarrollo de lo que en el espacio de unos cuantos cientos de a&ntilde;os experimenta cambios radicales. 

<P>&nbsp &nbsp
   Asimismo, es indudable que el crecimiento de la poblaci&oacute;n, la mayor o menor densidad de poblaci&oacute;n es un factor que forma tambi&eacute;n parte del concepto de las "condiciones de vida material de la sociedad", ya que entre estas condiciones materiales se cuenta como elemento necesario el hombre, y es imposible la vida material de la sociedad sin un determinado m&iacute;nimo de seres humanos. &#191;No ser&aacute;, acaso, el desarrollo de la poblaci&oacute;n el factor cardinal que determina el car&aacute;cter del r&eacute;gimen social en que viven los hombres? 

<P>&nbsp &nbsp
   El materialismo hist&oacute;rico contesta negativamente tambi&eacute;n a esta pregunta. 

<P>&nbsp &nbsp
   Es indudable que el crecimiento de la poblaci&oacute;n influye en el desarrollo de la sociedad, facilitando o entorpeciendo este desarrollo, pero no puede ser el factor cardinal a que obedece, ni su influencia sobre el desarrollo de la sociedad puede ser una influencia <I>determinante</I>, ya que el crecimiento de la poblaci&oacute;n de por s&iacute; no nos ofrece la clave para explicar por qu&eacute; un r&eacute;gimen social dado es sustituido precisamente por un determinado r&eacute;gimen nuevo y no por otro, por qu&eacute; el r&eacute;gimen del comunismo primitivo fue sustituido precisamente por el 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 871</B></FONT><P>

r&eacute;gimen de la esclavitud, el r&eacute;gimen esclavista por el r&eacute;gimen feudal y &eacute;ste por el burgu&eacute;s, y no por otro cualquiera. 

<P>&nbsp &nbsp
   Si el crecimiento de la poblaci&oacute;n fuese el factor determinante del desarrollo social, a una mayor densidad de poblaci&oacute;n tendr&iacute;a que corresponder forzosamente, en la pr&aacute;ctica, un tipo proporcionalmente m&aacute;s elevado de r&eacute;gimen social. Pero, en realidad, no ocurre as&iacute; La densidad de la poblaci&oacute;n de China es cuatro veces mayor que la de los Estados Unidos, a pesar de lo cual los Estados Unidos ocupan un lugar m&aacute;s elevado que China en lo que a desarrollo social se refiere, pues mientras que en China sigue imperando el r&eacute;gimen semifeudal, los Estados Unidos hace ya mucho tiempo que han llegado a la fase culminante del desarrollo del capitalismo. La densidad de poblaci&oacute;n de B&eacute;lgica es 19 veces mayor que la de los Estados Unidos y 26 veces mayor que la de la U.R.S.S., y sin embargo, Norteam&eacute;tica sobrepasa a B&eacute;lgica en lo tocante a su desarrollo social, y la U.R.S.S. Ie lleva de ventaja toda una &eacute;poca hist&oacute;rica, pues mientras que en B&eacute;lgica impera el r&eacute;gimen capitalista, la U.R.S.S. ha liquidado ya el capitalismo e instaurado el r&eacute;gimen socialista. 

<P>&nbsp &nbsp
   De aqu&iacute; se desprende que el crecimiento de la poblaci&oacute;n no es ni puede ser el factor cardinal en el desarrollo de la sociedad, el factor <I>determinante</I> del car&aacute;cter del r&eacute;gimen social, de la fisonom&iacute;a de la sociedad. 

<P>&nbsp &nbsp
   <I>a </I>)&nbsp;&#191;Cu&aacute;l es, pues, dentro del sistema de las condiciones de vida material de la sociedad, el factor cardinal que determina la fisonom&iacute;a de aqu&eacute;lla, el car&aacute;cter del r&eacute;gimen social, el paso de la sociedad de un r&eacute;gimen a otro? 

<P>&nbsp &nbsp
   Este factor es, seg&uacute;n el materialismo hist&oacute;rico, <I>el modo de obtenci&oacute;n de los medios de vida</I> necesarios para la existencia del hombre, <I>el modo de producci&oacute;n de los bienes materiales </I>: del alimento, del vestido, del calzado, de la vivienda, del 

<P><FONT SIZE=-2><B>p&aacute;g. 872</B></FONT><P>

combustible, de los instrumentos de producci&oacute;n, etc., necesarios para que la sociedad pueda vivir y desarrollarse. 

<P>&nbsp &nbsp
   Para vivir, el hombre necesita alimentos, vestido, calzado, vivienda, combustible, etc.; para tener estos bienes materiales, ha de producirlos y para poder producirlos necesita disponer de instrumentos de producci&oacute;n, con ayuda de los cuales se consigue el alimento, se fabrica el vestido, el calzado, se construye la vivienda, se obtiene el combustible, etc.; necesita saber producir estos instrumentos y servirse de ellos. 

<P>&nbsp &nbsp
   <I>Instrumentos de producci&oacute;n</I> con ayuda de los cuales se producen los bienes materiales, y <I> hombres</I> que los manejan y efect&uacute;an la producci&oacute;n de los bienes materiales, por tener una cierta <I>experi&eacute;ncia productiva</I> y <I>h&aacute;bitos de trabajo </I>: tales son los elementos que, en conjunto, forman las <I>fuerzas productivas</I> de la sociedad. 

<P>&nbsp &nbsp
   Pero las fuerzas productivas no son m&aacute;s que uno de los aspectos de la producci&oacute;n, uno de los aspectos del modo de producci&oacute;n, el aspecto que refleja la relaci&oacute;n entre el hombre y los objetos y fuerzas de la naturaleza empleados para la producci&oacute;n de los bienes materiales. El otro aspecto de la producci&oacute;n, el otro aspecto del modo de producci&oacute;n lo constituyen las relaciones de unos hombres con otros dentro del proceso de la producci&oacute;n, las <I>relaciones de producci&oacute;n</I> entre los hombres. Los hombres no luchan con la naturaleza y no la utilizan para la producci&oacute;n de bienes materiales aisladamente, desligados unos de otros, sino juntos, en grupos, en sociedades. Por eso, la producci&oacute;n es siempre y bajo condiciones cualesquiera una producci&oacute;n <I>social.</I> Al efectuar la producci&oacute;n de los bienes materiales, los hombres establecen entre s&iacute;, dentro de la producci&oacute;n, tales o cuales relaciones mutuas, tales o cuales relaciones de producci&oacute;n. Estas relaciones pueden ser relaciones de colaboraci&oacute;n y ayuda 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 873</B></FONT><P>

mutua entre hombres libres de toda explotaci&oacute;n, pueden ser relaciones de dominio y subordinaci&oacute;n o pueden ser, por &uacute;ltimo, relaciones de transici&oacute;n entre una forma de relaciones de producci&oacute;n y otra. Pero, cualquiera que sea su car&aacute;cter, las relaciones de producci&oacute;n constituyen -- siempre y en todos los reg&iacute;menes -- un elemento tan necesario de la producci&oacute;n como las mismas fuerzas productivas de la sociedad. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "En la producci&oacute;n -- dice Marx -- los hombres no actuan solamente sobre la naturale~a, sino que act&uacute;an tambi&eacute;n los unos sobre los otros. No pueden producir sin asociarse de un cierto modo, para actuar en com&uacute;n y establecer un intercambio de actividades. Para producir, los hombres contraen determinados v&iacute;nculos y relaciones, y a trav&eacute;s de estos v&iacute;nculos y relaciones sociales, y s&oacute;lo a trav&eacute;s de ellos, es c&oacute;mo se relacionan con la naturaleza y c&oacute;mo se efect&uacute;a la producci&oacute;n" (<I>C. Marx</I> y <I>F. Engels</I>, <I>Obras Escogidas</I>, t. V, p&aacute;g. 429). 
</FONT>

<P>&nbsp &nbsp
   Consiguientemente, la producci&oacute;n, el modo de producci&oacute;n, no abarca solamente las fuerzas productivas de la sociedad, sino tambi&eacute;n las relaciones de producci&oacute;n entre los hombres, siendo, por tanto, la forma en que toma cuerpo la unidad de ambas dentro del proceso de la producci&oacute;n de bienes materiales. 

<P>&nbsp &nbsp
    <I>b </I>)&nbsp;<I>La primera caracter&iacute;stica</I> de la producci&oacute;n es que jam&aacute;s se estanca en un punto durante un largo per&iacute;odo, sino que cambia y se desarrolla constantemente, con la particularidad de que estos cambios ocurridos en el modo de producci&oacute;n provocan inevitablemente el cambio de todo el r&eacute;gimen social, de las ideas sociales, de las concepciones e instituciones pol&iacute;ticas, provocan la reorganizaci&oacute;n de todo el sistema social y pol&iacute;tico. En las diversas fases de desarrollo, el hombre emplea diversos modos de producci&oacute;n o, para decirlo en t&eacute;rminos m&aacute;s vulgares, mantiene distinto g&eacute;nero de vida. Bajo el r&eacute;gimen del comunismo primitivo, el modo de producci&oacute;n empleado es distinto que bajo la esclavitud, bajo el 

<P><FONT SIZE=-2><B>p&aacute;g. 874</B></FONT><P>

r&eacute;gimen de la esclavitud es distinto que bajo el feudalismo, etc. Y, en consonancia con esto, var&iacute;an tambi&eacute;n el r&eacute;gimen social de los hombres, su vida espiritual, sus concepciones, sus instituciones pol&iacute;ticas. 

<P>&nbsp &nbsp
   Seg&uacute;n sea el modo de producci&oacute;n existente en una sociedad, as&iacute; es tambi&eacute;n, fundamentalmente, esta misma sociedad y as&iacute; son sus ideas y sus teor&iacute;as, sus concepciones e instituciones pol&iacute;ticas. 

<P>&nbsp &nbsp
   O, para decirlo en t&eacute;rminos m&aacute;s vulgares, seg&uacute;n vive el hombre, as&iacute; piensa. 

<P>&nbsp &nbsp
   Esto significa que la historia del desarrollo de la sociedad es, ante todo, la historia del desarrollo de la producci&oacute;n, la historia de los modos de producci&oacute;n que se suceden unos a otros a lo largo de los siglos, la historia del desarrollo de las fuerzas productivas y de las relaciones de producci&oacute;n entre los hombres. 

<P>&nbsp &nbsp
   Esto quiere decir que la historia del desarrollo social es, al mismo tiempo, la historia de los propios productores de bienes materiales, la historia de las masas trabajadoras, que son las fuerzas fundamentales del proceso de producci&oacute;n y las que llevan a cabo la producci&oacute;n de los bienes materiales necesarios para la existencia de la sociedad. 

<P>&nbsp &nbsp
   Esto quiere decir que la ciencia hist&oacute;rica, si pretende ser una verdadera ciencia, no debe seguir reduciendo la historia del desarrollo social a los actos de los reyes y de los caudillos militares, a los actos de los "conquistadores" y "avasalladores" de Estados, sino que debe ocuparse ante todo de la historia de los productores de los bienes materiales, de la historia de las masas trabajadoras, de la historia de los pueblos. 

<P>&nbsp &nbsp
   Esto quiere decir que la clave para el estudio de las leyes de la historia de la sociedad no hay que buscarla en las cabezas de los hombres, en las ideas y concepciones de la sociedad, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 875</B></FONT><P>

sino en el modo de producci&oacute;n aplicado por la sociedad en cada uno de sus per&iacute;odos hist&oacute;ricos, es decir, en la econom&iacute;a de la sociedad. 

<P>&nbsp &nbsp
   Esto quiere decir que la tarea primordial de la ciencia hist&oacute;rica es el estudio y el descubrimiento de las leyes de la producci&oacute;n, de las leyes del desarrollo de las fuerzas productivas y de las relaciones de producci&oacute;n, de las leyes del desarrollo econ&oacute;mico de la sociedad. 

<P>&nbsp &nbsp
   Esto quiere decir que el Partido del proletariado, para ser un verdadero partido, debe, ante todo, conocer las leyes del desarrollo de la producci&oacute;n, las leyes del desarrollo econ&oacute;mico de la sociedad. 

<P>&nbsp &nbsp
   Esto quiere decir que en politica, para no equivocarse, el Partido del proletariado debe, ante todo, tanto en lo que se refiere a la formaci&oacute;n de su programa como en lo que ata&ntilde;e a su actuaci&oacute;n pr&aacute;ctica, arrancar de las leyes del desarrollo de la producci&oacute;n, de las leyes del desarrollo econ&oacute;mico de la sociedad. 

<P>&nbsp &nbsp
   <I>c </I>)&nbsp;<I>La segunda catacter&iacute;stica</I> de la producci&oacute;n consiste en que sus cambios y su desarrollo arrancan siempre de los cambios y del desarrollo de las fuerzas productivas, y, ante todo, de los que afectan a los instrumentos de producci&oacute;n. Las fuerzas productivas son, por tanto, el elemento m&aacute;s din&aacute;mico y m&aacute;s revolucionario de la producci&oacute;n. Al principio, cambian y se desarrollan las fuerzas productivas de la sociedad y luego, <I>en dependencia</I> con estos cambios y <I>en consonancia con ellos</I>, cambian las relaciones de producci&oacute;n entre los hombres, sus relaciones econ&oacute;micas. Sin embargo, esto no quiere decir que las relaciones de producci&oacute;n no influyan sobre el desarrollo de las fuerzas productivas y que &eacute;stas no dependan de aqu&eacute;llas. Las relaciones de producci&oacute;n, aunque su desarrollo dependa del de las fuerzas productivas, act&uacute;an a su vez sobre el 

<P><FONT SIZE=-2><B>p&aacute;g. 876</B></FONT><P>

desarrollo de &eacute;stas, aceler&aacute;ndolo o amortigu&aacute;ndolo. A este prop&oacute;sito conviene advertir que las relaciones de producci&oacute;n no pueden quedarse por un tiempo demasiado largo rezagadas de las fuerzas productivas al crecer &eacute;stas, ni hallarse en contradicci&oacute;n con ellas, ya que las fuerzas productivas s&oacute;lo pueden desarrollarse plenamente cuando las relaciones de producci&oacute;n est&aacute;n en armon&iacute;a con el car&aacute;cter y el estado de progreso de dichas fuerzas productivas y dan curso libre al desarrollo de &eacute;stas. Por eso, por muy rezagadas que las relaciones de producci&oacute;n se queden con respecto al desarrollo de las fuerzas productivas, tienen necesariamente que ponerse y se ponen realmente -- m&aacute;s tarde o m&aacute;s temprano -- en armon&iacute;a con el nivel de desarrollo de las fuerzas productivas y con el car&aacute;cter de &eacute;stas. En otro caso, nos encontrar&iacute;amos ante una ruptura radical de la unidad entre las fuerzas productivas y las relaciones de producci&oacute;n dentro del sistema de &eacute;sta, ante un desconyuntamiento de la producci&oacute;n en bloque, ante una crisis de producci&oacute;n, ante la destrucci&oacute;n de las fuerzas productivas. 

<P>&nbsp &nbsp
   Un ejemplo de desarmon&iacute;a entre las relaciones de producci&oacute;n y el car&aacute;cter de las fuerzas productivas, un ejemplo de conflicto entre ambos factores, lo tenemos en las crisis econ&oacute;micas de los pa&iacute;ses capitalistas, donde la propiedad privada capitalista sobre los medios de producci&oacute;n est&aacute; en violenta discordancia con el car&aacute;cter social del proceso de producci&oacute;n, con el car&aacute;cter de las fuerzas productivas. Resultado de esta discordancia son las crisis econ&oacute;micas, que conducen a la destrucci&oacute;n de las fuerzas productivas; y esta discordancia constituye, de por s&iacute;, la base economica de la revoluci&oacute;n social, cuya misi&oacute;n consiste en destruir las relaciones de producci&oacute;n existentes y crear otras nuevas, que correspondan al car&aacute;cter de las fuerzas productivas. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 877</B></FONT><P>

<P>&nbsp &nbsp
  Por el contrario, el ejemp]o de una armon&iacute;a completa entre las relaciones de producci&oacute;n y el car&aacute;cter de las fuerzas productivas nos lo ofrece la econom&iacute;a socialista de la U.R.S.S., donde la propiedad social sobre los medios de producci&oacute;n concuerda plenamente con el car&aacute;cter social del proceso de la producci&oacute;n y donde, por tanto, no existen crisis econ&oacute;micas, ni se producen casos de destrucci&oacute;n de las fuerzas productivas. 

<P>&nbsp &nbsp
   Por consiguiente, las fuerzas productivas no son solamente el elemento m&aacute;s din&aacute;mico y m&aacute;s revolucionario de la producci&oacute;n, sino que son, adem&aacute;s, el elemento determinante de su desarrollo. 

<P>&nbsp &nbsp
   Seg&uacute;n sean las fuerzas productivas, as&iacute; tienen que ser tambi&eacute;n las relaciones de producci&oacute;n. 

<P>&nbsp &nbsp
   Si el estado de las fuerzas productivas responde a la pregunta de con qu&eacute; instrumentos de producci&oacute;n crean los hombres los bienes materiales que les son necesarios, el estado de las relaciones de producci&oacute;n responde ya a otra pregunta: &#191;en poder de qui&eacute;n est&aacute;n los <I>medios de producci&oacute;n</I> (la tierra, los bosques, las aguas, el subsuelo, las materias primas, las herramientas y los edificios dedicados a la producci&oacute;n, las v&iacute;as y medios de comunicaci&oacute;n, etc.), a disposici&oacute;n de qui&eacute;n se hallan los medios de producci&oacute;n: a disposici&oacute;n de toda la sociedad, o a disposici&oacute;n de determinados individuos, grupos o clases que los emplean para explotar a otros individuos, grupos o clases? 

<P>&nbsp &nbsp
   He aqu&iacute; un cuadro esquem&aacute;tico del desarrollo de las fuerzas productivas desde los tiempos primitivos hasta nuestros d&iacute;as. De las herramientas de piedra sin pulimentar se pasa al arco y a la flecha y, en relaci&oacute;n con esto, de la caza como sistema de vida a la domesticaci&oacute;n de animales y a la ganader&iacute;a primitiva; de las herramientas de piedra se pasa a las herramientas de metal (al hacha de hierro, al arado con reja de 

<P><FONT SIZE=-2><B>p&aacute;g. 878</B></FONT><P>

hierro, etc.) y, en consonancia con esto, al cultivo de las plantas y a la agricultura; viene luego el mejoramiento progresivo de las herramientas met&aacute;licas para la elaboraci&oacute;n de materiales, se pasa a la fragua de fuelle y a la alfarer&iacute;a y, en consonancia con esto, se desarrollan los oficios artesanos, se desglosan estos oficios de la agricultura, se desarrolla la producci&oacute;n independiente de los artesanos y, m&aacute;s tarde, la manufactura; de los instrumentos artesanos de producci&oacute;n se pasa a la m&aacute;quina, y la producci&oacute;n artesana y manufacturera se transforma en la industria mec&aacute;nica, y, por &uacute;ltimo, se pasa al sistema de m&aacute;quinas, y aparece la gran industria mec&aacute;nica moderna: tal es, en l&iacute;neas generales y no completas, ni mucho menos, el cuadro del desarrollo de las fuerzas productivas sociales a lo largo de la historia de la humanidad. Adem&aacute;s, como es l&oacute;gico, el desarrollo y perfeccionamiento de los instrumentos de producci&oacute;n corren a cargo de hombres relacionados con la producci&oacute;n y no se realizan con independencia de &eacute;stos; por tanto, a la par con los cambios y el desarrollo de los instrumentos de producci&oacute;n, cambian y se desarrollan tambi&eacute;n los hombres, como el elemento m&aacute;s importante que son de las fuerzas productivas, cambian y se desarrollan su experiencia en punto a la producci&oacute;n, sus h&aacute;bitos de trabajo y su habilidad para el empleo de los instrumentos de producci&oacute;n. 

<P>&nbsp &nbsp
   En consonancia con los cambios y el desarrollo experimentados por las fuerzas productivas de la sociedad en el curso de la historia, cambian tambi&eacute;n y se desarrollan las relaciones de producci&oacute;n entre los hombres, sus relaciones econ&oacute;micas. 

<P>&nbsp &nbsp
   La historia conoce cinco tipos <I>fundamentales</I> de relaciones de producci&oacute;n: el comunismo primitivo, la esclavitud, el feudalismo, el capitalismo y el socialismo. 

<P>&nbsp &nbsp
   Bajo el r&eacute;gimen del comunismo primitivo, la base de las relaciones de producci&oacute;n es la propiedad social sobre los me-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 879</B></FONT><P>

dios de producci&oacute;n. Esto, en sustancia, corresponde al car&aacute;cter de las fuerzas productivas durante este per&iacute;odo. Las herramientas de piedra y el arco y la flecha, que aparecen m&aacute;s tarde, exclu&iacute;an la posibilidad de luchar aisladamente contra las fuerzas de la naturaleza y contra las bestias feroces. Si no quer&iacute;an morir de hambre, ser devorados por las fieras o sucumbir a manos de las tribus vecinas, los hombres de aquella &eacute;poca ve&iacute;anse obligados a trabajar en com&uacute;n, y as&iacute; era como recog&iacute;an los frutos en el bosque, como organizaban la pesca, como constru&iacute;an sus viviendas, etc. El trabajo en com&uacute;n condujo a la propiedad en com&uacute;n sobre los instrumentos de producci&oacute;n, al igual que sobre los productos. A&uacute;n no hab&iacute;a surgido la idea de la propiedad privada sobre los medios de producci&oacute;n, exceptuando la propiedad personal de ciertas herramientas, que al mismo tiempo que herramientas de trabajo eran armas de defensa contra las bestias feroces No exist&iacute;a a&uacute;n explotaci&oacute;n, no exist&iacute;an clases. 

<P>&nbsp &nbsp
   Bajo el r&eacute;gimen de la esclavitud, la base de las relaciones de producci&oacute;n es la propiedad del esclavista sobre los medios de producci&oacute;n, as&iacute; como tambi&eacute;n sobre los mismos productores, los esclavos, a quienes el esclavista pod&iacute;a vender, comprar y matar, como ganado. Estas relaciones de producci&oacute;n se hallan, fundamentalmente, en consonancia con el estado de las fuerzas productivas durante este per&iacute;odo. Ahora, en vez de herramientas de piedra, el hombre dispone ya de herramientas de metal. En vez de aquella m&iacute;sera econom&iacute;a primitiva basada en la caza y que no conoc&iacute;a ni la ganader&iacute;a ni la agricultura, aparecen la ganader&iacute;a, la agricultura, los oficios artesanos y la divisi&oacute;n del trabajo entre estas diversas ramas de producci&oacute;n; aparecen la posibilidad de efectuar un intercambio de productos entre los distintos individuos y las distintas sociedades y la posibilidad de acumular riquezas en 

<P><FONT SIZE=-2><B>p&aacute;g. 880</B></FONT><P>

manos de unas cuantas personas; se produce, en efecto, una acumulaci&oacute;n de medios de producci&oacute;n en manos de una minor&iacute;a y surge la posibilidad de que esta minor&iacute;a sojuzgue a la mayor&iacute;a y convierta a sus componentes en esclavos. Ya no existe el trabajo libre y en com&uacute;n de todos los miembros de la sociedad dentro del proceso de la producci&oacute;n, sino que impera el trabajo forzado de los esclavos, explotados por los esclavistas, que no trabajan. No existen tampoco, por tanto, propiedad social sobre los medios de producci&oacute;n, ni sobre los productos. La propiedad social es sustituida por la propiedad privada. El esclavista es el primero y fundamental propietario con plenitud de derechos. 

<P>&nbsp &nbsp
   Ricos y pobres, explotadores y explotados, hombres con plenitud de derechos y hombres privados totalmente de derechos; una furiosa lucha de clases entre unos y otros: tal es el cuadro que presenta el r&eacute;gimen de la esclavitud. 

<P>&nbsp &nbsp
   Bajo el r&eacute;gimen feudal, la base de las relaciones de producci&oacute;n es la propiedad del se&ntilde;or feudal sobre los medios de producci&oacute;n y su propiedad parcial sobre los productores, sobre los siervos, a quienes ya no puede matar, pero a quienes s&iacute; puede comprar y vender. A la par con la propiedad feudal existe la propiedad individual del campesino y del artesano sobre los instrumentos de producci&oacute;n y sobre su econom&iacute;a privada, basada en el trabajo personal. Estas relaciones de producci&oacute;n se hallan, fundamentalmente, en consonancia con el estado de las fuerzas productivas durante este per&iacute;odo. El perfeccionamiento progresivo de la fundici&oacute;n y elaboraci&oacute;n del hierro, la difusi&oacute;n del arado de hierro y del telar, los progresos de la agricultura, de la horticultura, de la vinicultura y de la fabricaci&oacute;n del aceite, la aparici&oacute;n de las primeras manufacturas junto a los talleres de los artesanos: tales 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 881</B></FONT><P>

son los rasgos caracter&iacute;sticos del estado de las fuerzas productivas durante este per&iacute;odo. 

<P>&nbsp &nbsp
   Las nuevas fuerzas productivas exigen que se deje al trabajador cierta iniciativa en la producci&oacute;n, que sienta cierta inclinaci&oacute;n al trabajo y se halle interesado en &eacute;l. Por eso, el se&ntilde;or feudal prescinde de los esclavos, que no sienten ning&uacute;n inter&eacute;s por su trabajo ni ponen en &eacute;l la menor iniciativa y prefiere entend&eacute;rselas con los siervos, que tienen su propia econom&iacute;a y sus herramientas propias y se hallan interesados por el trabajo en cierto grado, en la medida necesaria para trabajar la tierra y pagar al se&ntilde;or en especie, con una parte de la cosecha. 

<P>&nbsp &nbsp
   Durante este per&iacute;odo, la propiedad privada hace nuevos progresos. La explotaci&oacute;n sigue siendo casi tan rapaz como bajo la esclavitud, aunque un poco suavizada. La lucha de clases entre los explotadores y los explotados es el rasgo fundamental del feudalismo. 

<P>&nbsp &nbsp
   Bajo el r&eacute;gimen capitalis&#191;a, la base de las relaciones de producci&oacute;n es la propiedad capitalista sobre los medios de producci&oacute;n y la inexistencia de propiedad sobre los productores, obreros asalariados, a quienes el capitalista no puede matar ni vender, pues se hallan exentos de los v&iacute;nculos de sujeci&oacute;n personal, pero que carecen de medios de producci&oacute;n, por lo cual, para no morirse de hambre, se ven obligados a vender su fuerza de trabajo al capitalista y a doblar la cerviz al yugo de la explotaci&oacute;n. A la par con la propiedad capitalista sobre los medios de producci&oacute;n, existe y se halla en los primeros tiempos muy generalizada la propiedad privada del campesino y del artesano, libres de la servidumbre, sobre sus medios de producci&oacute;n, propiedad privada que est&aacute; basada en el trabajo personal. En lugar de los talleres de los artesanos y de las manufacturas, surgen las grandes f&aacute;bricas 

<P><FONT SIZE=-2><B>p&aacute;g. 882</B></FONT><P>

y empresas dotadas de maquinaria. En lugar de las haciendas de los nobles, cultivadas con los primitivos instrumentos campesinos de producci&oacute;n, aparecen las grandes explotaciones agr&iacute;colas capitalistas, montadas a base de la t&eacute;cnica agraria y dotadas de maquinaria agr&iacute;cola. 

<P>&nbsp &nbsp
   Las nuevas fuerzas productivas exigen trabajadores m&aacute;s cultos y m&aacute;s despiertos que los siervos, mantenidos en el embrutecimiento y en la ignorancia: trabajadores capaces de entender y manejar las m&aacute;quinas. Por eso, los capitalistas prefieren tratar con obreros asalariados, libres de las cadenas de la servidumbre y lo suficientemente cultos para saber manejar la maquinaria. 

<P>&nbsp &nbsp
   Pero, despu&eacute;s de desarrollar las fuerzas productivas en proporciones gigantescas, el capitalismo se enreda en contradicciones insolubles para &eacute;l. Al producir cada vez m&aacute;s mercanc&iacute;as y hacer bajar cada vez m&aacute;s sus precios, el capitalismo agudiza la competencia, arruina a una masa de peque&ntilde;os y rnedianos propietarios, los convierte en proletarios y rebaja su poder adquisitivo, con lo cual se hace imposible la venta de las mercanc&iacute;as producidas. Al dilatar la producci&oacute;n y concentrar en enormes f&aacute;bricas y empresas industriales a millones de obreros, el capitalismo da al proceso de producci&oacute;n un car&aacute;cter social y va minando con ello su propia base, ya que el car&aacute;cter social del proceso de producci&oacute;n reclama la propiedad social sobre los medios de producci&oacute;n, mientras que la propiedad sobre los medios de producci&oacute;n sigue siendo una propiedad privada cap&iacute;talista, incompatible con el car&aacute;cter social que el proceso de producci&oacute;n presenta. 

<P>&nbsp &nbsp
   Estas contradicciones irreductibles entre el car&aacute;cter de las fuerzas productivas y las relaciones de producci&oacute;n se manifiestan en las crisis peri&oacute;dicas de superproducci&oacute;n, en que los capitalistas, no encontrando compradores solventes, como con-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 883</B></FONT><P>

secuencia del empobrecimiento de la masa de la poblaci&oacute;n, provocado por ellos mismos, se ven obligados a quemar los productos, a destruir las mercanc&iacute;as elaboradas, a paralizar la producci&oacute;n y a devastar las fuerzas productivas, y en que millones de seres se ven condenados al paro forzoso y al hambre, no porque escaseen las mercanc&iacute;as, sino por todo lo contrario: por haberse producido en exceso. 

<P>&nbsp &nbsp
   Esto quiere decir que las relaciones capitalistas de producci&oacute;n ya no est&aacute;n en consonancia con el estado de las fuerzas productivas de la sociedad, sino que se hallan en irreductible contradicci&oacute;n con ellas. 

<P>&nbsp &nbsp
   Esto quiere decir que el capitalismo lleva en su entra&ntilde;a la revoluci&oacute;n, una revoluci&oacute;n que est&aacute; llamada a suplantar la actual propiedad capitalista sobre los medios de producci&oacute;n por la propiedad socialista. 

<P>&nbsp &nbsp
   Esto quiere decir que el rasgo fundamental del r&eacute;gimen capitalista es la m&aacute;s encarnizada lucha de clases entre explotadores y explotados. 

<P>&nbsp &nbsp
   Bajo el r&eacute;gimen socialista, que hasta hoy s&oacute;lo es una realidad en la U.R.S.S., la base de las relaciones de producci&oacute;n es la propiedad social sobre los medios de producci&oacute;n. Aqu&iacute;, ya no hay explotadores ni explotados. Los productos creados se distribuyen con arreglo al trabajo, seg&uacute;n el principio de "el que no trabaja, no come". Las relaciones mutuas entre los hombres dentro del proceso de producci&oacute;n tienen el car&aacute;cter de relaciones de colaboraci&oacute;n fraternal y de mutua ayuda socialista entre trabajadores libres de toda explotaci&oacute;n. Las relaciones de producci&oacute;n se hallan en plena consonancia con el estado de las fuerzas productivas, pues el car&aacute;cter social del proceso de producci&oacute;n es fortificado por la propiedad social sobre los medios de producci&oacute;n. 

<P><FONT SIZE=-2><B>p&aacute;g. 884</B></FONT><P>

<P>&nbsp &nbsp
   Por eso la producci&oacute;n socialista de la U.R.S.S. no conoce las crisis peri&oacute;dicas de superproducci&oacute;n ni los absurdos que &eacute;stas acarrean. 

<P>&nbsp &nbsp
    Por eso, en la U.R.S.S., las fuerzas productivas se desarrollan con ritmo acelerado, ya que las relaciones de producci&oacute;n, al hallarse en consonancia con dichas fuerzas productivas, abren amplio cauce a este desarrollo. 

<P>&nbsp &nbsp
    Tal es el cuadro que presenta el desarrollo de las relaciones de producci&oacute;n entre los hombres, en el curso de la historia de la humanidad. 

<P>&nbsp &nbsp
    Tal es la relaci&oacute;n de dependencia en que el desarrollo de las relaciones de producci&oacute;n se halla con respecto al desarrollo de las fuerzas productivas de la sociedad, y en primer t&eacute;rmino con respecto al desarrollo de los instrumentos de producci&oacute;n, relaci&oacute;n de dependencia por virtud de la cual los cambios y el desarrollo que experimentan las fuerzas productivas se traducen, m&aacute;s tarde o m&aacute;s temprano, en los cambios y el desarrollo congruentes de las relaciones de producci&oacute;n. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "El uso y la creaci&oacute;n de medios de trabajo* -- dice Marx -- , aunque en germen son ya inherentes a ciertas especies animales, caracterizan el proceso de trabajo espec&iacute;ficamente humano, raz&oacute;n por la cual Frranklin define al hombre como un animal que fabrica instrumentos. Y as&iacute; como la estructura de los restos f&oacute;siles de huesos tiene una gran importancia para reconstruir la organizaci&oacute;n de especies animales desaparecidas, los vestigios de los medios de trabajo nos sirven para apreciar formaciones econ&oacute;micas de la sociedad ya desaparecidas. Lo que distingue a las epocas econ&oacute;micas unas de otras no es lo que se produce, sino c&oacute;mo se produce. . . Los medios de trabajo no son solamente el bar&oacute;metro del desarrollo de la fuerza de trabajo del hombre, sino tambi&eacute;n el exponente de las relaciones sociales en que se trabaja" (<I>C. Marx</I>, <I>El Capttal</I>, t. I, pa,g. 121, edicion de 1935). 
</FONT>

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Por "medios de trabajo" entiende Marx, principalmente, los instrumentos de producci&oacute;n. (<I>J. St.</I>)  
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 885</B></FONT><P>

<P>&nbsp &nbsp
   Y en otros pasajes:

<FONT SIZE=-1>
<P>&nbsp &nbsp
    -- "Las relaciones sociales est&aacute;n &iacute;ntimamente vinculadas a las fuerzas productivas. Al adquirir nuevas fuerzas productivas, los hombres cambian de modo de producci&oacute;n, y al cambiar el modo de producci&oacute;n, la manera de ganarse la vida, cambian todas sus relaciones sociales. El molino movido a brazo nos da la sociedad de los se&ntilde;ores feudales; el molino de vapor, la sociedad de los capitalistas industriales" (<I>C. Marx</I> y <I>F. Engels</I>, t. V, p&aacute;g. 364). 

<BR>&nbsp; &nbsp;
     -- "Existe un movimiento constante de incremento de las fuerzas productivas, de destrucci&oacute;n de las relaciones sociales y de formaci&oacute;n de las ideas; lo &uacute;nico inmutable es la abstraccion del movimiento" (Obra citada, p&aacute;g. 364). 
</FONT>

<P>&nbsp &nbsp
   Caracterizando el materialismo hist&oacute;rico, tal como se formula en el <I><A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/M&amp;E(SP)CM47s.html">Manifiesto del Partido Comunista</A></I>, dice Engels: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La producci&oacute;n econ&oacute;mica y la estructura social que de ella se deriva necesariamente en cada &eacute;poca hist&oacute;rica, constituyen la base sobre la cual descansa la historia pol&iacute;tica e intelectual de esa &eacute;poca. . . Por tanto, toda la historia de la sociedad, desde la disoluci&oacute;n del r&eacute;gimen primitivo de propiedad comunal sobre el suelo, ha sido una historia de lucha de clases, de lucha entre clases explotadoras y explotadas, dominantes y dominadas, en las diferentes fases del desarrollo social. . . Ahora, esta lucha ha llegado a una fase en que la clase explotada y oprimida (el proletariado) no puede ya emanciparse de la clase que la explota y la oprime (la burgues&iacute;a), sin emancipar al mismo tiempo para siempre a la sociedad entera de la explotaci&oacute;n, la opresi&oacute;n y la lucha de clases. . ." (Pr&oacute;logo de Engels a la edici&oacute;n alemana de 1883, <I>Manifiesto del Partido Comunista </I>). 
</FONT>

<P>&nbsp &nbsp
   <I>d </I>)&nbsp;<I>La tercera caracter&iacute;stica</I> de la producci&oacute;n consiste en que las nuevas fuerzas productivas y las nuevas relaciones de producci&oacute;n congruentes con ellas no surgen desligadas del viejo r&eacute;gimen, despu&eacute;s de desaparecer &eacute;ste, sino que se forman en el seno de &eacute;l; se forman no como fruto de la acci&oacute;n premeditada y consciente del hombre, sino de un modo espon t&aacute;neo, inconsciente, e independientemente de la voluntad de los hombres. Se forman de un modo espont&aacute;neo e independientemente de la voluntad de los hombres por dos razones. 

<P><FONT SIZE=-2><B>p&aacute;g. 886</B></FONT><P>

<P>&nbsp &nbsp
  En primer lugar, porque los hombres no son libres para elegir tal o cual modo de ptoducci&oacute;n, pues cada nueva generaci&oacute;n, al entrar en la vida, se encuentra ya con un sistema establecido de fuerzas productivas y relaciones de producci&oacute;n, como fruto del trabajo de las pasadas generaciones, en vista de lo cual, si quiere tener la posibilidad de producir bienes materiales, no tiene, en los primeros tiempos, m&aacute;s remedio que aceptar el estado de cosas con que se encuentra dentro del campo de la producci&oacute;n y adaptarse a &eacute;l. 

<P>&nbsp &nbsp
   En segundo lugar, porque, cuando perfecciona este o el otro instrumento de producci&oacute;n, este o el otro elemento de las fuerzas productivas, el hombre no sabe, no comprende, ni se le ocurre siquiera pensar en ello, qu&eacute; consecuencias <I>sociales</I> puede acarrear su innovaci&oacute;n, sino que piensa &uacute;nica y exclusivamente en su inter&eacute;s inmediato, en facilitar su trabajo y en obtener alg&uacute;n provecho inmediato y tangible. 

<P>&nbsp &nbsp
   Cuando algunos de los miembros de la sociedad comunista primitiva empezaron a sustituir, paulatinamente y tanteando el terreno, las herramientas de piedra por las de hierro, ignoraban, naturalmente, y no paraban mientes en ello, qu&eacute; consecuencias <I>sociales</I> hab&iacute;a de tener esta innovaci&oacute;n, no sab&iacute;an ni comprend&iacute;an que el paso a las herramientas met&aacute;licas significaba un cambio radical en la producci&oacute;n, cambio que, en fin de cuentas, conducir&iacute;a al r&eacute;gimen de la esclavitud; lo &uacute;nico que a ellos les interesaba era facilitar el trabajo y conseguir un provecho inmediato y sensible; su actuaci&oacute;n consciente se limitaba al estrecho marco de esta ventaja tangible, de car&aacute;cter personal. 

<P>&nbsp &nbsp
   Cuando, dentro del per&iacute;odo del r&eacute;gimen feudal, la joven burgues&iacute;a europea comenz&oacute; a organizar, junto a los peque&ntilde;os talleres gremiales de los artesanos, las grandes empresas ma-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 887</B></FONT><P>

nufactureras, imprimiendo con ello un avance a las fuerzas productivas de la sociedad, no sab&iacute;a, naturalmente, ni paraba mientes en ello, qu&eacute; consecuencias <I>sociales</I> hab&iacute;a de acarrear esta innovaci&oacute;n: no sab&iacute;a ni comprend&iacute;a que esta "peque&ntilde;a" innovaci&oacute;n conducir&iacute;a a una reagrupaci&oacute;n tal de las fuerzas sociales, que necesariamente desembocar&iacute;a en la revoluci&oacute;n, la cual ir&iacute;a dirigida contra el poder real, cuyas mercedes apreciaba tanto, y contra la nobleza, cuyo rango so&ntilde;aban con escalar no pocos de sus mejores representantes; lo &uacute;nico que le preocupaba era abaratar la producci&oacute;n de mercanc&iacute;as, lanzar una cantidad mayor de art&iacute;culos a los mercados de Asia y de Am&eacute;rica reci&eacute;n descubierta, y obtener mayores ganancias; su actuaci&oacute;n consciente se limitaba al estrecho marco de esta finalidad tangible. 

<P>&nbsp &nbsp
   Cuando los capitalistas rusos, juntamente con los capitalistas extranjeros, introdujeron en Rusia de un modo intensivo la moderna gran industria mec&aacute;nica, dejando intacto el zarismo y entregando a los campesinos a la voracidad de los terratenientes, no sabian, naturalmente, ni paraban mientes en ello, qu&eacute; consecuencias <I>sociales</I> hab&iacute;a de acarrear este importante incremento de las fuerzas productivas: no sab&iacute;an ni comprend&iacute;an que este importante salto que se daba en el campo de las fuerzas productivas de la sociedad conducir&iacute;a a una reagrupaci&oacute;n tal de las fuerzas sociales, que dar&iacute;a al proletariado la posibilidad de unir con &eacute;l a los campesinos y de llevar a cabo la revoluci&oacute;n socialista victoriosa; lo &uacute;nico que ellos quer&iacute;an era incrementar hasta el m&aacute;ximo la producci&oacute;n industrial, dominar el gigantesco mercado interior del pa&iacute;s, convertirse en monopolistas y sacar mayores ganancias de la econom&iacute;a nacional; la conciencia con que realizaban aquel acto no iba m&aacute;s all&aacute; del horizonte emp&iacute;rico y estrecho de sus intereses personales. 

<P><FONT SIZE=-2><B>p&aacute;g. 888</B></FONT><P>

<P>&nbsp &nbsp
   En relaci&oacute;n con esto, dice Marx:

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "En la producci&oacute;n social de su vida [es decir, en la producci&oacute;n de los bienes materiales necesarios para la vida de los hombres. <I>J. St.</I>], los hombres contraen determinadas relaciones necesarias e <I>independientes </I><FONT SIZE=-2>[<A HREF="DHM38s.html#fnp888">*</A>]</FONT> de su voluntad, relaciones de producci&oacute;n que corresponden a una determinada fase de desarrollo de sus fuerzas productivas materiales" (<I>C. Marx</I>, <I>Obras Escogidas</I>, t. I, p&aacute;g. 269). 
</FONT>

<P>&nbsp &nbsp
   Esto no significa, sin embargo, que los cambios ocurridos en las relaciones de producci&oacute;n y el paso de las viejas relaciones de producci&oacute;n a otras nuevas discurran lisa y llanamente, sin conflictos ni conmociones. Por el contrario, estos cambios revisten generalmente la forma de un derrocamiento revolucionario de las viejas relaciones de producci&oacute;n para dar paso a la instauraci&oacute;n de otras nuevas. Hasta llegar a un cierto per&iacute;odo, el desarrollo de las fuerzas productivas y los cambios que se operan en el campo de las relaciones de producci&oacute;n discurren de un modo espont&aacute;neo, independientemente de la voluntad de los hombres. Pero s&oacute;lo hasta un determinado momento, hasta el momento en que las fuerzas productivas que surgen y se desarrollan logran madurar cumplidamente. Una vez que las nuevas fuerzas productivas est&aacute;n en saz&oacute;n, las relaciones de producci&oacute;n existentes y sus representantes, las clases dominantes, se convierten en ese obst&aacute;culo "insuperable" que s&oacute;lo puede eliminarse por medio de la actuaci&oacute;n consciente de las nuevas clases, por medio de la acci&oacute;n violenta de estas clases, por medio de la revoluci&oacute;n. Aqu&iacute; se destaca con gran nitidez <I>el papel inmenso</I> de las nuevas ideas sociales, de las nuevas instituciones pol&iacute;ticas, del nuevo Poder pol&iacute;tico, llamados a liquidar por la fuerza las viejas relaciones de producci&oacute;n. Sobre la base del conflicto 

<A NAME="fnp888">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. (<I>J. St.</I>)
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 889</B></FONT><P>

entre las nuevas fuerzas productivas y las viejas relaciones de producci&oacute;n, sobre la base de las nuevas exigencias econ&oacute;micas de la sociedad surgen nuevas ideas sociales, estas nuevas ideas organizan y movilizan a las masas, las masas se funden en un nuevo ej&eacute;rcito pol&iacute;tico, crean un nuevo Poder revolucionario y utilizan este Poder para liquidar por la fuerza el viejo r&eacute;gimen establecido en el campo de las relaciones de producci&oacute;n y refrendar el r&eacute;gimen nuevo. El proceso espont&aacute;neo de desarrollo deja el puesto a la acci&oacute;n consciente del hombre, el desarrollo pac&iacute;fico a la transformaci&oacute;n violenta, la evoluci&oacute;n a la revoluci&oacute;n. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
    -- "En la lucha contra la burgues&iacute;a -- dice Marx --, el proletariado se constituye indefectiblemente en clase. . . , mediante la revoluci&oacute;n se convierte en clase dominante y, en cuanto clase dominante, destruye por la fuerza las viejas relaciones de producci&oacute;n" (<I>Manifiesto del Partido Comunista</I>, edici&oacute;n de 1938, p&aacute;g. 52). 
</FONT>

<P>&nbsp &nbsp
   Y en otro lugar: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
    -- "El proletariado se valdr&aacute; de su dominaci&oacute;n politica para ir arrancando gradualmente a la burgues&iacute;a todo el capital, para centralizar todos los instrumentos de producci&oacute;n en manos del Estado, es decir, del proletariado organizado como clase dominante, y para aumentar con la mayor rapidez posible la suma de las fuerzas productivas" (Obra citada, p&aacute;g. 50). 

<BR>&nbsp; &nbsp;
     -- "La violencia es la partera de toda sociedad vieja que lleva en sus entra&ntilde;as otra nueva" (<I>C. Marx</I>, <I>El Capital</I>, t. II, p&aacute;g. 788). 
</FONT>

<P>&nbsp &nbsp
   He aqu&iacute; en qu&eacute; t&eacute;rminos formulaba Marx, con trazos geniales, la esencia del materialismo hist&oacute;rico, en el memorable "pr&oacute;logo" escrito en 1859 para su famoso libro <I>Contribuci&oacute;n a la cr&iacute;tica de la Econom&iacute;a pol&iacute;tica </I>: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "En la producci&oacute;n social de su vida, los hombres contraen determinadas relaciones necesarias e independientes de su voluntad, relaciones de producci&oacute;n que corresponden a una determinada fase de desarrollo de sus fuerzas productivas materiales. El conjunto de estas relaciones de producci&oacute;n forma la estructura econ&oacute;mica de la sociedad, la base real sobre la que se levanta la superestructura juridica y politica y a la que 

<P><FONT SIZE=-2><B>p&aacute;g. 890</B></FONT><P>

corresponden determinadas formas de conciencia social. El modo de produca&oacute;n de la vida material condiciona el proceso de la vida social, pol&iacute;tica y espiritual en general. No es la conciencia del hombre la que determina su ser, sino, por el contrario, el ser social es el que determina su conciencia. Al llegar a una determinada fase de desarrollo, las fuerzas productivas materiales de la sociedad chocan con las relaciones de producci&oacute;n existentes o, lo que no es m&aacute;s que la expresi&oacute;n jur&iacute;dica de esto, con las relaciones de propiedad dentro de las cuales se han desenvuelto hasta all&iacute;. De formas de desarrollo de las fuerzas productivas, estas relaciones se convierten en trabas suyas. Y se abre as&iacute; una &eacute;poca de revoluci&oacute;n social. Al cambiar la base econ&oacute;mica, se revoluciona, m&aacute;s o menos r&aacute;pidamente, toda la inmensa superestructura erigida sobre ella. Cuando se estudian esas transformaciones, hay que distinguir siempre entre los cambios materiales ocurridos en las condiciones econ&oacute;micas de producci&oacute;n y que pueden apreciarse con la exactitud propia de las ciencias naturales, y las formas jur&iacute;dicas, pol&iacute;ticas, religiosas, art&iacute;sticas o filos&oacute;ficas, en una palabra, las formas ideol&oacute;gicas en que los hombres adquieren conciencia de este conflicto y luchan por resolverlo. Y del mismo modo que no podemos juzgar a un individuo por lo que &eacute;l piensa de s&iacute;, no podemos juzgar tampoco a estas &eacute;pocas de transformaci&oacute;n por su conciencia, sino que, por el contrario, hay que explicarse esta conciencia por las contradicciones de la vida material, por el conflicto existente entre las fuerzas productivas sociales y las relaciones de producci&oacute;n. Ninguna formaci&oacute;n social desaparece antes de que se desarrollen todas las fuerzas productivas que caben dentro de ella, y jam&aacute;s aparecen nuevas y m&aacute;s altas relaciones de producci&oacute;n antes de que las condiciones materiales para su existencia hayan madurado en el seno de la sociedad antigua. Por eso, la humanidad se propone siempre &uacute;nicamente los objetivos que puede alcanzar, pues, bien miradas las cosas, vemos siempre que estos objetivos s&oacute;lo brotan alando ya se dan o, por lo menos, se est&aacute;n gestando las condiciones materiales para su realizaci&oacute;n" (<I>C. Marx</I>, <I>Obras Escogidas</I>, t. I, p&aacute;gs. 269-270). 
</FONT>

<P>&nbsp &nbsp
  Tal es la concepci&oacute;n del materialismo marxista, en su aplicaci&oacute;n a la vida social, en su aplicaci&oacute;n a la historia de la sociedad. 

<P>&nbsp &nbsp
   Tales son los rasgos fundamentales del materialismo dial&eacute;ctico y del materialismo hist&oacute;rico. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>
(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Stalin<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>