<HTML>
<TITLE>La consigna de dictadura del proletariado y de los campesinos pobres</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>J. V. Stalin</H2>
<H2>                               
                                SOBRE LA CONSIGNA DE DICTADURA<BR>
                                      DEL PROLETARIADO Y DE LOS<BR>
                               CAMPESINOS POBRES EN EL PERIODO<BR>
                                 DE LA PREPARACION DE OCTUBRE<BR>
</H2>
<H5>
Respuesta a S. Pokrovski
</H5>

<FONT SIZE=-2>
20 de mayo de 1927
</FONT>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>J. V. Stalin, <I>Cuestiones del leninismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1977<P></FONT>
<B>p&aacute;gs. 255-67.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Diciembre de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 255</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER><B><FONT SIZE=+1>
                                 SOBRE LA CONSIGNA DE DICTADURA<BR>
                                      DEL PROLETARIADO Y DE LOS<BR>
                                CAMPESINOS POBRES EN EL PERIODO<BR>
                                  DE LA PREPARACION DE OCTUBRE<P>
</FONT></B><I>
                                        Respuesta a S. Pokrovski<P><BR>
</I>
</CENTER>
<P>&nbsp &nbsp
  Creo que su carta del 2 de mayo del corriente no ofrece motivo ni fundamento para contestar en detalle, dig&aacute;moslo as&iacute;, punto por punto. 

<P>&nbsp &nbsp
   En rigor, la carta no contiene nada particularmente nuevo en comparaci&oacute;n con la de Yan-ski. 

<P>&nbsp &nbsp
   Si, no obstante, contesto a su carta es porque presenta algunos elementos de resurrecci&oacute;n directa del kamenevismo del per&iacute;odo de abril a mayo de 1917. S&oacute;lo con el fin de poner al desnudo estos elementos de resurrecci&oacute;n del kamenevismo, considero necesario contestar brevemente a su carta. 

<P>&nbsp &nbsp
   1)&nbsp;Dice usted en ella que, "de hecho, en el per&iacute;odo de Febrero a Octubre, nuestra consigna era la de alianza <I>con todo</I> el campesinado", que, en "el per&iacute;odo de Febrero a Octubre, el Partido mantuvo y defendi&oacute; su <I>vieja</I> consigna con respecto al campesinado: alianza <I>con todo</I> el campesinado en su conjunto". 

<P>&nbsp &nbsp
   Resulta, en primer lugar, que, en el per&iacute;odo de preparaci&oacute;n de Octubre (abril-octubre de 1917), los bolcheviques no se trazaron la tarea de deslindar a los campesinos pobres de los 

<P><FONT SIZE=-2><B>p&aacute;g. 256</B></FONT><P>

campesinos acomodados, sino que tomaban al campesino como un todo. 

<P>&nbsp &nbsp
   Resulta, en segundo lugar, que, en el per&iacute;odo de preparaci&oacute;n de Octubre, los bolcheviques no sustituyeron la vieja consigna de "dictadura del proletariado y del campesinado" por la nueva consigna de "dictadura del proletariado y de los campesinos pobres", sino que se mantuvieron en las viejas posiciones se&ntilde;aladas en el folleto de Lenin <I><A HREF="../Lenin(SP)/TT05s.html">Dos t&aacute;cticas</A></I>, en 1905. 

<P>&nbsp &nbsp
   Resulta, en tercer lugar, que la pol&iacute;tica bolchevique de lucha contra las vacilaciones y la pol&iacute;tica conciliadora de los Soviets en el per&iacute;odo de preparaci&oacute;n de Octubre (marzo-octubre de 1917), contra las vacilaciones de los campesinos medios en los Soviets y en el frente, contra las vacilaciones entre la revoluci&oacute;n y la contrarrevoluci&oacute;n, contra las vacilaciones y la pol&iacute;tica de conciliaci&oacute;n, que revistieron un car&aacute;cter especialmente agudo en las jornadas de julio, cuando los Soviets, encabezados por los conciliadores eseristas y mencheviques, marcharon al lado de los generales contrarrevolucionarios en la empresa de aislar a los bolcheviques, resulta que la lucha bolchevique contra aquellas vacilaciones y aquella pol&iacute;tica conciliadora de ciertas capas campesinas era vana y absolutamente innecesaria. 

<P>&nbsp &nbsp
   Resulta, finalmente, que K&aacute;menev ten&iacute;a raz&oacute;n cuando, en abril-mayo de 1917, defend&iacute;a la vieja consigna de dictadura del proletariado y del campesinado, y que Lenin, que consideraba esta consigna ya caducada y hab&iacute;a proclamado la nueva consigna de dictadura del proletariado y de los campesinos pobres, no ten&iacute;a raz&oacute;n. 

<P>&nbsp &nbsp
   Basta plantearse estas cuestiones, para comprender lo absurdo de toda la carta. 

<P>&nbsp &nbsp
   Pero, como usted es un gran aficionado a las citas sueltas de las obras de Lenin, veamos algunas. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 257</B></FONT><P>

<P>&nbsp &nbsp
   No es necesario esforzarse mucho para demostrar que lo que para Lenin hab&iacute;a de <I>nuevo</I> en las relaciones agrarias en Rusia despu&eacute;s de la revoluci&oacute;n de febrero, desde el punto de vista del desarrollo sucesivo de la revoluci&oacute;n, no era la comunidad de intereses del proletariado y del campesinado en su conjunto, sino la <I>escisi&oacute;n</I> entre los campesinos pobres y los campesinos acomodados, de los cuales los primeros, es decir, los campesinos pobres, tend&iacute;an hacia el proletariado, mientras que los segundos, es decir, los campesinos acomodados, segu&iacute;an al Gobierno Provisional. 

<P>&nbsp &nbsp
    He aqu&iacute; lo que a este respecto dec&iacute;a Lenin en abril de 1917, polemizando con K&aacute;menev y el kamenevismo: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Al Partido del proletariado no le es l&iacute;cito cifrar <I>ahora </I><FONT SIZE=-2>[<A HREF="DPPP27s.html#fnp257">*</A>]</FONT> esperanzas en la comunidad de intereses con el campesinado" (v. el discurso de <I>Lenin</I> en la Conferencia de Abril de 1917, t. XX, p&aacute;g. 245). 
</FONT>

<P>&nbsp &nbsp
   Otra cita:

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Hoy vemos ya en los acuerdos de varios congresos campesinos la idea de aguardar hasta la Asamblea Constituyente para resolver la cuesti&oacute;n agraria; esto es un triunfo de los <I>campesinos acomodados </I>*, que se inclinan hacia los dem&oacute;cratas constitucionalistas" (v. el discurso de <I>Lenin</I> en la Conferencia local de Petrogrado, en abril de 1917, t. XX, p&aacute;g. 176). 
</FONT>

<P>&nbsp &nbsp
   Otra cita:

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Es posible que los campesinos tomen toda la tierra y todo el Poder. Yo no s&oacute;lo no pierdo de vista esta posibilidad ni limito mi horizonte visual al d&iacute;a de hoy, sino que formulo, clara y concretamente, el programa agrario teniendo en cuenta un <I>nuevo</I> fen&oacute;meno: una <I>escisi&oacute;n </I>* m&aacute;s profunda entre los jornaleros del campo y los campesinos pobres, de una parte, y los campesinos acomodados, de otra" (v. el art&iacute;culo <I>Cartas sobre t&aacute;ctica</I>, escrito por Lenin en abril; t. XX, p&aacute;g. 103). 

<A NAME="fnp257">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 258</B></FONT><P>

<P>&nbsp &nbsp
   Eso era para Lenin lo nuevo e importante en la nueva situaci&oacute;n creada en el campo despu&eacute;s de la revoluci&oacute;n de febrero. 

<P>&nbsp &nbsp
    De eso part&iacute;a Lenin al trazar la pol&iacute;tica del Partido en el per&iacute;odo posterior a febrero de 1917. 

<P>&nbsp &nbsp
    De esa tesis part&iacute;a Lenin al decir, en la Conferencia local de Petrogrado, en abril de 1917: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "S&oacute;lo al llegar aqu&iacute; nos hemos enterado de que el Soviet de Diputados Obreros y Soldados ha entregado el Poder al Gobierno Provisional. El Soviet de Diputados Obreros y Soldados encarna la dictadura del proletariado y de los soldados; de &eacute;stos, la mayor&iacute;a son campesinos. Se trata, pues, de la dictadura del proletariado y del campesinado. Ahora bien, esta 'dictadura' ha llegado a un acuerdo con la burgues&iacute;a. Se impone pues, <I>revisar el 'viejo' bolchevismo </I>"<FONT SIZE=-2>[<A HREF="DPPP27s.html#fnp258">*</A>]</FONT> (v. t. XX, p&aacute;g. 176). 
</FONT>

<P>&nbsp &nbsp
   De esta misma tesis part&iacute;a Lenin al escribir, en abril de 1917:

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Quien hable ahora solamente de 'dictadura democtatico-revolucionaria del proletariado y del campesinado', ir&aacute; a la zaga de la realidad y, por esta raz&oacute;n, <I>se habr&aacute; pasado</I> de hecho a la peque&ntilde;a burgues&iacute;a contra la lucha proletaria de clase, y habr&aacute; que mandarlo al archivo de las curio sidades 'bolcheviques' prerrevolucionarias (al archivo que podr&iacute;amos llamar 'de los viejos bolcheviques')" (v. t. XX, p&aacute;g. 101). 
</FONT>

<P>&nbsp &nbsp
   Sobre esta base, precisamente, surgi&oacute; la consigna de dictadura del proletariado y de los campesinos <I>pobres</I>, <I>en lugar de</I> la vieja consigna de dictadura del proletariado y del campesinado. 

<P>&nbsp &nbsp
    Podr&aacute; usted decir, como lo hace en su carta, que esto es dar un salto trotskista por encima de la revoluci&oacute;n campesina, a&uacute;n no terminada, pero eso ser&iacute;a tan convincente como lo fue la objeci&oacute;n an&aacute;loga hecha por K&aacute;menev a Lenin en abril de 1917. 

<P>&nbsp &nbsp
    Lenin ten&iacute;a muy en cuenta objeciones de esa &iacute;ndole cuando observaba: 

<A NAME="fnp258">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 259</B></FONT><P>

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "El trotskismo dice: 'sin 2ar, por un gobierno obrero'. Esto es falso. La peque&ntilde;a burgues&iacute;a existe y no se la puede descartar. Pero hay en ella dos partes. La parte <I>pobre </I><FONT SIZE=-2>[<A HREF="DPPP27s.html#fnp259">*</A>]</FONT> est&aacute; al lado de la clase obrera" (v. t. XX, p&aacute;g. 182). 
</FONT>

<P>&nbsp &nbsp
   El error de K&aacute;menev, y el de usted ahora, consiste en no haber sabido advertir y subrayar la diferencia entre las dos partes de la peque&ntilde;a burgues&iacute;a, en este caso, del campesinado; en no haber sabido <I>destacar</I> la parte pobre del campesinado de toda su masa y <I>erigir</I> sobre esta base la pol&iacute;tica del Partido en las condiciones del paso de la primera etapa de la revoluci&oacute;n de 1917 a su segunda etapa; en no haber sabido <I>deducir</I> de esto la nueva consigna, la segunda consigna estrat&eacute;gica del Partido sobre la dictadura del proletariado y de los campesinos pobres. 

<P>&nbsp &nbsp
    Sigamos paso a paso la historia pr&aacute;ctica de la consigna de "dictadura del proletariado y de los campesinos pobres", desde abril hasta octubre de 1917, en las obras de Lenin. 

<P>&nbsp &nbsp
    <I>Abril</I>&nbsp;de 1917: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La peculiaridad del momento actual en Rusia consiste en el paso de la <I>primera </I>* etapa de la revoluci&oacute;n, que ha dado el Poder a la bur gues&iacute;a por carecer el proletariado del grado necesario de conciencia y de olganizaci&oacute;n, a su <I>segunda</I> etapa, que debe poner el Poder en manos del proletariado y de las <I>capas pobres del campesinado </I>"* (v. las <I>Tesis de Abril de Lenin</I>, t. XX, p&aacute;g. 88). 
</FONT>

<P>&nbsp &nbsp
   <I>Julio</I>&nbsp;de 1917:

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Los obreros revolucionarios son, si los <I>campesinos pobres </I>* les apoyan, los &uacute;nicos que estan en condiciones de vencer la resistencia de los capitalistas, de llevar al pueblo a la conquista de la tierra sin indemnizaci&oacute;n, a la plena libertad, a la victoria sobre el hambre, a la victoria sobre la guerra, a una paz justa y duradera" (v. t. XX, pag. 88). 
</FONT>

<P>&nbsp &nbsp
   <I>Agosto</I>&nbsp;de 1917:

<A NAME="fnp259">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por mi. <I>J. St.</I>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 260</B></FONT><P>

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "S&oacute;lo el proletariado, dirigiendo a los <I>campesinos pobres </I><FONT SIZE=-2>[<A HREF="DPPP27s.html#fnp260">*</A>]</FONT> (los semiproletarios, como se dice en nuestro programa), puede poner fin a la guerra con una paz democratica, resta&ntilde;ar sus heridas, empezar a dar los pasos ya absolutamente necesarios e <I>inaplazables</I> hacia el socialismo: tal es la definici&oacute;n de nuestra pol&iacute;tica de clase en los momentos actuales" (v. t. XXI, p&aacute;g. 111). 
</FONT>

<P>&nbsp &nbsp
   <I>Septiembre</I>&nbsp;de 1917:

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "S&oacute;lo la dictadura de los proletarios y de los <I>campesinos pobres </I>* puedo vencer la resistencia de los capitalistas, dar pruebas de una intrepidez y de una decisi&oacute;n verdaderamente grandiosa por parte del Poder, asegurarse el apoyo entusiasta, abnegado y verdaderamente heroico de las masas, tanto en el ejercito como entre los campesinos" (v. t. XXI, pag. 147). 
</FONT>
<A NAME="p260">
<P>&nbsp &nbsp
   <I>Septiembre-octubre</I>&nbsp;de 1917, el folleto <I>&#191;Se sostendr&eacute;n los bolcheviques en el Poder?</I>, donde Lenin polemiza con <I>N&oacute;vaia Zhizn </I><FONT SIZE=-2>[<A HREF="DPPP27s.html#en60">60</A>]</FONT>: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "<I>O </I>* todo el Poder a la burgues&iacute;a, cosa que ustedes han dejado de defender hace mucho tiempo, y que no se atreve a apuntar siquiera ni la propia burguesia, sabiendo que el pueblo ech&oacute; ya por tierra este Poder de un simple empuj&oacute;n el 20-21 de abril y que ahora lo echaria por tierra mucho m&aacute;s resuelta e implacablemente. <I>O </I>* el Poder a la peque&ntilde;a burguesia, es decir, la coalici&oacute;n (alian~a, acuerdo) de &eacute;sta con la burguesiai pues la peque&ntilde;a burguesia no quiere ni <I>puede</I> tomar el Poder por su cuenta e independientemente, como lo demuestra la experiencia de todas las revoluciones y como lo demuestra tambien la ciencia econ&oacute;mica, la cual nos ense&ntilde;a que en un pais capitalista se puede propugnar por el capital o se puede propugnar por el trabajo, pero no se puede mantener una posici&oacute;n intermedia. Durante cosa de medio a&ntilde;o, esta coalici&oacute;n ha ensayado en Rusia multitud de m&eacute;todos y ha fracasado. <I>O </I>*, finalmente, todo el Poder a los proletarios y a los <I>campesinos pobres </I>*, contra la burgues&iacute;a, para vencer la resistencia de &eacute;sta. Esto no se ha ensayado a&uacute;n y de esto es de lo que ustedes, se&ntilde;ores de <I>N&oacute;vaia Zhizn</I>, <I>disuaden</I> al pueblo, atemoriz&aacute;ndolo con el temor que ustedes mismos tienen a la 

<A NAME="fnp260">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 261</B></FONT><P>

burgues&iacute;a. Es in&uacute;til querer inventar una cuarta soluci&oacute;n" (v. t. XXI, p&aacute;g. 275).  
</FONT>

<P>&nbsp &nbsp
   Tales son los hechos. 

<P>&nbsp &nbsp
   Usted <I>elude</I> "felizmente" todos estos hechos y acontecimientos de la historia de la preparaci&oacute;n de Octubre, <I>descarta</I> "felizmente" de la historia del bolchevismo la <I>lucha</I> de los bolcheviques durante el per&iacute;odo de preparaci&oacute;n de Octubre contra las <I>vacilaciones</I> y la <I>pol&iacute;tica conciliadora</I> de los "campesinos acomodados", aposentados por aquel entonces en los Soviets, <I>entierra</I> "felizmente" la consigna de Lenin sobre la dictadura del proletariado y de los campesinos pobres, imagin&aacute;ndose, al mismo tiempo, que esto no es <I>violentar</I> la historia, <I>violentar</I> el leninismo. 

<P>&nbsp &nbsp
   Por estas citas, cuyo n&uacute;mero podr&iacute;a aumentarse, debe usted comprender que los bolcheviques tomaban como punto de partida, despu&eacute;s de febrero de 1917, no al campesinado en su conjunto, sino a su parte pobre; que marchaban hacia Octubre no bajo la <I>vieja</I> consigna de dictadura del proletariado y del campesinado, sino bajo la <I>nueva</I> consigna de dictadura del proletariado y de los campesinos pobres. 

<P>&nbsp &nbsp
   De esto se desprende que los bolcheviques aplicaban esta consigna en lucha contra las vacilaciones y la pol&iacute;tica conciliadora de los Soviets, contra las vacilaciones y la pol&iacute;tica conciliadora de cierta parte de los campesinos, aposentados en los Soviets, contra las vacilaciones- y la pol&iacute;tica conciliadora de ciertos partidos de la democracia peque&ntilde;oburguesa, cuyos nombres son: el partido eserista y el partido menchevique. 

<P>&nbsp &nbsp
   De esto se desprende que, sin la nueva consigna de dictadura del proletariado y de los campesinos pobres, no habr&iacute;amos podido agrupar un ej&eacute;rcito pol&iacute;tico lo suficientemente poderoso para vencer la pol&iacute;tica conciliadora de los eseristas y los mencheviques, neutralizar las vacilaciones de cierta parte de 

<P><FONT SIZE=-2><B>p&aacute;g. 262</B></FONT><P>

los campesinos, derribar el Poder de la burgues&iacute;a y hacer posible, de este modo, que la revoluci&oacute;n burguesa fuese llevada hasta el final. 

<P>&nbsp &nbsp
   De esto se desprende que "marchamos hacia Octubre y triunfamos en &eacute;l en uni&oacute;n de los campesinos pobres, tropezan do con la resistencia de los kulaks (ellos tambi&eacute;n son campesinos) y las vacilaciones de los campesinos medios" (v. mi respuesta a Yan-ski<FONT SIZE=-2>[<A HREF="DPPP27s.html#fnp262">*</A>]</FONT>). 

<P>&nbsp &nbsp
   Resulta, pues, que en abril de 1917 y en todo el per&iacute;odo de preparaci&oacute;n de Octubre ten&iacute;a raz&oacute;n Lenin, y no K&aacute;menev; y usted, que resucita ahora el kamenevismo, aparece en una compa&ntilde;&iacute;a que yo dir&iacute;a muy poco envidiable. 

<P>&nbsp &nbsp
   2)&nbsp;En contraposici&oacute;n a cuanto queda expuesto, cita usted las palabras de Lenin de que en octubre de 1917 tomamos el Poder apoyados por los campesinos <I>en su conjunto.</I> Que tomamos el Poder apoyados <I>hasta cierto punto</I> por los campesinos en su conjunto, es absolutamente exacto. Pero se olvida usted de a&ntilde;adir una "peque&ntilde;ez": los campesinos <I>en su con junto</I> nos apoyaron en Octubre y despu&eacute;s de Octubre solamente <I>mientras</I> llev&aacute;bamos hasta el final la revoluci&oacute;n burguesa. Esta es una "peque&ntilde;ez" muy importante, decisiva en la cuesti&oacute;n que aqu&iacute; se trata. "Olvidarse" de una "peque&ntilde;ez" tan importante, velando con ello una cuesti&oacute;n important&iacute;sima, es inadmisible en un bolchevique. 

<P>&nbsp &nbsp
   De su carta se desprende que usted <I>contrapone</I> las palabras de Lenin sobre el apoyo de los campesinos <I>en su conjunto</I> a la consigna del Partido sobre "la dictadura del proletariado y de los campesinos <I>pobres </I>", consigna dada tambi&eacute;n por Lenin. Mas, para contraponer estas palabras de Lenin a las citas de sus obras reproducidas m&aacute;s arriba, para poder refutar funda-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* V&eacute;ase el presente libro, p&aacute;g. 239. (<I>N. de la Red.</I>)&nbsp;[<FONT SIZE=-2><I>Nota del Transcritor</I></FONT>: V&eacute;ase <A HREF="SPQ27s.html">Acerca de las tres consignas fundamentales del Partido sobre la cuesti&oacute;n campesina</A>. -- <FONT SIZE=-2><I>DJR</I></FONT>]
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 263</B></FONT><P>

damente las anteriores citas de Lenin sobre la consigna de dictadura del proletariado y de los campesinos pobres con las palabras del propio Lenin, citadas por usted, sobre los campesinos en su conjunto, habr&iacute;a que demostrar, por lo menos, dos cosas: 

<P>&nbsp &nbsp
   <I>Primero.</I>&nbsp;Habr&iacute;a que demostrar que llevar hasta el final la revoluci&oacute;n burguesa era <I>lo fundamental</I> en la Revoluci&oacute;n de Octubre. Lenin entiende que llevar hasta el final la revoluci&oacute;n burguesa era un producto "<I>derivado </I>" de la Revoluci&oacute;n de Octubre, que cumpli&oacute; este cometido "<I>de pasada </I>". Habr&iacute;a, ante todo, que refutar esta tesis de Lenin y demostrar que <I>lo fundamental</I> en la Revoluci&oacute;n de Octubre no era el derrocamiento del Poder de la burgues&iacute;a y el paso del Poder al proletariado, sino llevar hasta el final la revoluci&oacute;n burguesa. Pruebe usted a demostrar esto, y, si lo consigue, entonces estar&eacute; dispuesto a reconocer que la consigna del Partido, de abril a octubre de 1917, no fue la de dictadura del proletariado y de los campesinos pobres, sino la de dictadura del proletariado y del campesinado. 

<P>&nbsp &nbsp
   Por su carta se ve que, si bien usted no considera posible afrontar esta empresa m&aacute;s que arriesgada, intenta, sin embargo, demostrar "de pasada" que en una de las cuestiones m&aacute;s importantes de la Revoluci&oacute;n de Octubre, en la cuesti&oacute;n de la paz, nos apoyaron, al parecer, <I>todos</I> los campesinos en su conjunto. Eso es, claro est&aacute;, falso. Eso es completamente falso. En la cuesti&oacute;n de la paz, se desv&iacute;a usted, situ&aacute;ndose en un punto de vista propio de filisteos. En realidad, la cuesti&oacute;n de la paz era entonces, para nosotros, la cuesti&oacute;n del Poder, pues s&oacute;lo con el paso del Poder a manos del proletariado era posible pensar en salir de la guerra imperialista. 

<P>&nbsp &nbsp
   Se ha olvidado usted, por lo visto, de las palabras de Lenin, cuando dice que "s&oacute;lo es posible poner fin a la guerra con el 

<P><FONT SIZE=-2><B>p&aacute;g. 264</B></FONT><P>

paso del Poder a otra clase", que "'&#161;abajo la guerra!' no significa tirar la bayoneta, sino hacer pasar el Poder a otra clase" (v. el discurso de <I>Lenin</I> en la Conferencia local de Petrogrado, en abril de 1917, t. XX, p&aacute;gs. 181 y 178). 

<P>&nbsp &nbsp
   As&iacute;, pues, una de dos: o tiene usted que demostrar que <I>lo fundamental</I> en la Revoluci&oacute;n de Octubre era llevar hasta el final la revoluci&oacute;n burguesa, o no lo demuestra usted, en cuyo caso se impone la conclusi&oacute;n de que, en Octubre, los campe sinos <I>en su conjunto</I> s&oacute;lo pod&iacute;an apoyarnos <I>mientras</I> llev&aacute;ba mos hasta el final la revoluci&oacute;n burguesa, liquid&aacute;bamos la monarqu&iacute;a, la propiedad terrateniente y el orden de cosas impuesto por los terratenientes. 

<P>&nbsp &nbsp
   <I>Segundo.</I>&nbsp;Tendr&iacute;a usted que demostrar que los bolcheviques pod&iacute;an lograr el apoyo de los campesinos en su conjunto, en Octubre y despu&eacute;s de Octubre, mientras llevaban hasta el final la revoluci&oacute;n burguesa, <I>sin</I> aplicar sistem&aacute;ticamente la consigna de dictadura del proletariado y de los campesinos <I>pobres</I> durante todo el per&iacute;odo de preparaci&oacute;n de Octubre, <I>sin</I> mantener una lucha sistem&aacute;tica, dimanante de esa consigna, contra la pol&iacute;tica conciliadora de los partidos peque&ntilde;oburgueses, <I>sin</I> el desenmascaramiento sistem&aacute;tico, dimanante de esa misma consigna, de las vacilaciones de ciertas capas campesinas y de sus representantes dentro de los Soviets. 

<P>&nbsp &nbsp
   Pruebe usted a demostrarlo. En efecto, &#191;por qu&eacute; conseguimos asegurarnos el apoyo de los campesinos en su conjunto en Octubre y despu&eacute;s de Octubre? Porque pudimos llevar hasta el final la revoluci&oacute;n burguesa. 

<P>&nbsp &nbsp
   &#191;Y por qu&eacute; pudimos hacerlo? Porque conseguimos derribar el Poder burgu&eacute;s y sustituirlo por el Poder del proletariado, el &uacute;nico capaz de llevar hasta el final la revoluci&oacute;n burguesa. 

<P>&nbsp &nbsp
   &#191;Y por qu&eacute; conseguimos derribar el Poder de la burgues&iacute;a e instaurar el Poder del proletariado? Porque la preparaci&oacute;n 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 265</B></FONT><P>

de Octubre la realizamos bajo la consigna de dictadura del proletariado y de los campesinos <I>pobres </I>; porque, partiendo de esta consigna, mantuvimos una lucha sistem&aacute;tica contra la pol&iacute;tica conciliadora de los partidos peque&ntilde;oburgueses; porque, partiendo de esta consigna, mantuvimos una lucha sistem&aacute;tica contra las vacilaciones de los campesinos medios dentro de los Soviets; porque <I>s&oacute;lo con esta consigna</I> pod&iacute;amos vencer las vacilaciones de los campesinos medios, derrotar la pol&iacute;tica conciliadora de los partidos pequenoburgueses y agrupar un ej&eacute;rcito pol&iacute;tico capaz de luchar por el paso del Poder a manos del proletariado. 

<P>&nbsp &nbsp
   No creo que sea necesario demostrar que, sin estas condiciones previas, que determ&iacute;naron la suerte de la Revoluci&oacute;n de Octubre, no habr&iacute;amos podido conseguir el apoyo de los campesinos <I>en su conjunto</I>, ni en Octubre ni despu&eacute;s de Octubre, en la obra de llevar hasta el final la revoluci&oacute;n burguesa. 

<P>&nbsp &nbsp
   As&iacute; debe comprenderse la fusi&oacute;n de las guerras campesinas con la revoluci&oacute;n proletaria. 

<P>&nbsp &nbsp
   Por eso, el <I>contraponer</I> el apoyo prestado por los campesinos en su conjunto, durante Octubre y despu&eacute;s de Octubre, en la obra de llevar hasta el final la revoluci&oacute;n burguesa a la preparaci&oacute;n de la Revoluci&oacute;n de Octubre bajo la consigna de dictadura del proletariado y de los campesinos <I>pobres</I>, significa <I>no comprender nada del leninismo.</I> 

<P>&nbsp &nbsp
   Su error fundamental consiste en que usted no ha compren dido ni el hecho de que, en el curso de la Revoluci&oacute;n de Octubre, se entrelazaran las tareas <I>socialistas</I> con las tareas de llevar hasta el final la revoluci&oacute;n <I>burguesa</I>, ni la mec&aacute;nica de la satisfacci&oacute;n de las diversas reivindicaciones de la Revoluci&oacute;n de Octubre, derivadas de la segunda consigna estrat&eacute;gica del Partido, la consigna sobre la dictadura del proletariado y de los campesinos pobres. 

<P><FONT SIZE=-2><B>p&aacute;g. 266</B></FONT><P>

<P>&nbsp &nbsp
   Al leer su carta, podr&iacute;a uno pensar que no fuimos nosotros los que pusimos a los campesinos al servicio de la revolucion proletaria, sino que, por el contrario, fueron "los campesinos en su conjunto" comprendidos los kulaks, los que pusieron a su servicio a los bolcheviques. &#161;Mal andar&iacute;an las cosas para los bolcheviques, si tan f&aacute;cilmente "se pusiesen" al servicio de las clases no proletarias! 

<P>&nbsp &nbsp
    El kamenevismo del per&iacute;odo de abril de 1917: &eacute;sta es la cadena que se enreda en sus pies. 

<P>&nbsp &nbsp
    3)&nbsp;Afirma usted que Stalin no ve diferencia alguna entre la situaci&oacute;n de 1905 y la situaci&oacute;n en v&iacute;speras de febrero de 1917. Esto, naturalmente, es poco serio. Yo no he dicho ni pod&iacute;a decir eso. Lo &uacute;nico que yo dec&iacute;a en mi carta es que la consigna del Partido sobre la dictadura del proletariado y del campesinado, formulada en 1905, hab&iacute;a sido confirmada por la revoluci&oacute;n de febrero de 1917. Y esto es, naturalmente, exacto. As&iacute; era, en efecto, c&oacute;mo presentaba Lenin la situaci&oacute;n en su art&iacute;culo titulado <I>Campesinos y obreros</I>, en agosto de 1917: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "S&oacute;lo el proletariado y el campesinado pueden derribar la monarquia: tal era, en aquel tiempo (es decir, en 1905. <I>J. St.</I>) la definici&oacute;n fundamental de nuestra politica de clase. Y esta definici&oacute;n era exacta. <I>Los meses de febrero y marzo de 1917 lo confirmaron una vez m&aacute;s </I>* (v. t. XXI, p&aacute;g. 111).
</FONT>

<P>&nbsp &nbsp 
   Usted, simplemente, est&aacute; buscando tres pies al gato. 

<P>&nbsp &nbsp
   4)&nbsp;Intenta usted, asimismo, pillar a Stalin en contradicciones, oponiendo a su tesis sobre la pol&iacute;tica conciliadora de los campesinos medios <I>antes de Octubre</I> una cita tomada de su folleto <I><A HREF="QL26s.html">Cuestiones del leninismo</A></I>, en la que se habla de la posibilidad de edificar el socialismo en uni&oacute;n de los campesi-

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 267</B></FONT><P>

nos medios <I>despu&eacute;s de la consolidaci&oacute;n de la dictadura del proletariado.</I> 

<P>&nbsp &nbsp
   No hace falta esforzarse mucho para demostrar que esa identificaci&oacute;n de dos fen&oacute;menos distintos es completamente anticientifica. El campesino medio de antes de Octubre, cuando estaba en el Poder la burgues&iacute;a, y el campesino medio posterior a la consolidaci&oacute;n de la dictadura del proletariado, cuando la burguesia ha sido ya derrocada y expropiada, cuando la cooperaci&oacute;n se ha desarrollado y los medios fundamentales de producci&oacute;n est&aacute;n concentrados en manos del proletariado, son dos cosas distintas. Identificar estos dos tipos de campesinos medios y situarlos en un mismo plano, significa enfocar los fen&oacute;menos aparte de la situaci&oacute;n hist&oacute;rica y perder toda perspectiva Es algo parecido a la manera zinovievista de aducir citas embrollando todas las fechas y todos los per&iacute;odos. 

<P>&nbsp &nbsp
   Si a esto se le llama "dial&eacute;ctica revolucionaria", hay que reconocer que Pokrovski ha batido todos los records en triqui&ntilde;uelas "dial&eacute;cticas". 

<P>&nbsp &nbsp
   5)&nbsp;No trato de las dem&aacute;s cuestiones por considerarlas ya completamente esclarecidas en mi correspondencia con Yan ski. 

<P>
20 de mayo de 1927.

<P ALIGN=right>
<FONT SIZE=-2>J. V. Stalin, <I>Obras</I>, t. IX.&nbsp;&nbsp;</FONT><P>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Stalin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 969</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en60">[60]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>N&oacute;vaia Zhizn</I>&nbsp;(<I>Vida Nueva </I>): peri&oacute;dico menchevique publicado en Petrogrado desde abril de 1917 hasta julio de 1918.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DPPP27s.html#p260">260</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>
(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Stalin<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
