<HTML>
<TITLE>Los fundamentos del leninismo</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>J. V. Stalin</H2>
<H2>                               
LOS FUNDAMENTOS DEL LENINISMO
</H2>
<FONT SIZE=-2> 
<I>Pravda,</I> n&uacute;ms. 96, 97, 103, 105, 107, 108, 111;<BR>
26 y 30 de avril, 9, 11, 14, 15 y 18 de mayo de 1924
</FONT>
<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4> J. V. Stalin, <I>Cuestiones del leninismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1977<P></FONT>
<B>p&aacute;gs. 1-118.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>


<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<CENTER>
<P><BR>
<B>
&nbsp;I N D I C E
</B>
</UL>

<P><BR>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=2 WIDTH="380">
<TR>
<TD COLSPAN=2>
<P><A HREF="FL24s.html#s0"><B>LOS FUNDAMENTOS DEL LENINISMO</B></A>&nbsp;<I>Conferencias<BR>
&nbsp;&nbsp;pronunciadas en la Universidad Sverdlov<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>1<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="FL24s.html#s1">I</A>.&nbsp;<BR>
</TD><TD>
<P>LAS RAICES HISTORICAS DEL LENINISMO<BR>
</TD><TD>
<P ALIGN=RIGHT>4<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="FL24s.html#s2">II</A>.&nbsp;<BR>
</TD><TD>
<P>EL METODO<BR>
</TD><TD>
<P ALIGN=RIGHT>11<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="FL24s.html#s3">III</A>.&nbsp;<BR>
</TD><TD>
<P>LA TEORIA<BR>
</TD><TD>
<P ALIGN=RIGHT>20<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="FL24s.html#s4">IV</A>.&nbsp;<BR>
</TD><TD>
<P>LA DICTADURA DEL PROLETARIADO<BR>
</TD><TD>
<P ALIGN=RIGHT>39<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="FL24s.html#s5">V</A>.&nbsp;<BR>
</TD><TD>
<P>LA CUESTION CAMPESINA<BR>
</TD><TD>
<P ALIGN=RIGHT>52<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="FL24s.html#s6">VI</A>.&nbsp;<BR>
</TD><TD>
<P>LA CUESTION NACIONAL<BR>
</TD><TD>
<P ALIGN=RIGHT>68<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="FL24s.html#s7">VII</A>.&nbsp;<BR>
</TD><TD>
<P>ESTRATEGIA Y TACTICA<BR>
</TD><TD>
<P ALIGN=RIGHT>79<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="FL24s.html#s8">VIII</A>.&nbsp;<BR>
</TD><TD>
<P>EL PARTIDO<BR>
</TD><TD>
<P ALIGN=RIGHT>98<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="FL24s.html#s9">IX</A>.&nbsp;<BR>&nbsp;<BR>
</TD><TD>
<P>EL ESTILO EN EL TRABAJO<BR>&nbsp;<BR>
</TD><TD>
<P ALIGN=RIGHT>115<BR>&nbsp;<BR>
</TD></TR>
<TR>
<TD COLSPAN=3>
<P><A HREF="FL24s.html#NOTES">NOTAS</A>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 1</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s0">
<CENTER>
<B><FONT SIZE=+1>
                                 &nbsp; LOS FUNDAMENTOS DEL LENINISMO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="FL24s.html#en1">1</A>]</FONT></SUP><P><BR>
<I>
                                       Conferencias pronunciadas<BR>
                                       en la Universidad Sverdlov<BR>&nbsp;<BR>
</I></CENTER>
<P ALIGN=right><FONT SIZE=-1>A&nbsp;LA&nbsp;PROMOCION&nbsp;LENINISTA &nbsp;&nbsp;

<BR>&nbsp;<BR><I>
J.&nbsp; S T A L I N &nbsp; &nbsp;
</I>
</FONT><BR><BR>
<P>&nbsp &nbsp
  Los fundamentos del leninismo: el tema es vasto. Pata agotarlo, har&iacute;a falta un libro entero. M&aacute;s a&uacute;n: har&iacute;a falta toda una serie de libros. Por eso es natural que mis conferencias no puedan ser consideradas como una exposici&oacute;n completa del leninismo. Ser&aacute;n tan s&oacute;lo, en el mejor de los casos, un resumen sucinto de los fundamentos del leninismo. No obstante, estimo &uacute;til hacer este resumen, a fin de ofrecer algunos puntos fundamentales de partida, necesarios para estudiar con fruto el leninismo. 

<P>&nbsp &nbsp
   Exponer los fundamentos del leninismo no es a&uacute;n exponer los fundamentos de la concepci&oacute;n del mundo de Lenin. La concepci&oacute;n del mundo de Lenin y los fundamentos del leninismo no son, por su volumen, una y la misma cosa. Lenin es marxista, y la base de su concepci&oacute;n del mundo es, naturalmente, el marxismo. Pero de esto no se desprende, en modo alguno, que la exposici&oacute;n del leninismo deba comenzar por la de los fundamentos del marxismo. Exponer el leninismo es exponer 

<P><FONT SIZE=-2><B>p&aacute;g. 2</B></FONT><P>

lo que hay de peculiar y de nuevo en las obras de Lenin, lo aportado por Lenin al tesoro general del marxismo y lo que est&aacute; asociado a su nombre de modo natural. S&oacute;lo en este sentido hablar&eacute; en mis conferencias de los fundamentos del leninismo. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; es, pues, el leninismo? 

<P>&nbsp &nbsp
   Unos dicen que el leninismo es la aplicaci&oacute;n del marxismo a las condiciones peculiares de la situaci&oacute;n rusa. Esta definici&oacute;n contiene una parte de verdad, pero dista mucho de encerrarla toda. En efecto, Lenin aplic&oacute; el marxismo a la realidad de Rusia, y lo aplic&oacute; magistralmente. Pero si el leninismo no fuese m&aacute;s que la aplicaci&oacute;n del marxismo a la situaci&oacute;n peculiar de Rusia, el leninismo ser&iacute;a un fen&oacute;meno pura y exclusivamente nacional, pura y exclusivamente ruso. Sin embargo, sabemos que el leninismo es un fen&oacute;meno internacional, que tiene ra&iacute;ces en todo el desarrollo internacional, y no un fen&oacute;meno exclusivamente ruso. Por eso, yo entiendo que esa definici&oacute;n peca de unilateral. 

<P>&nbsp &nbsp
   Otros dicen que el leninismo es la resurrecci&oacute;n de los elementos revolucionarios del marxismo de la d&eacute;cada del 40 del siglo pasado, a diferencia del marxismo de a&ntilde;os posteriores, que, seg&uacute;n ellos, se hizo moderado y dej&oacute; de ser revolucionario. Si pasamos por alto esa divisi&oacute;n necia y vulgar de la doctrina de Marx en dos partes, una revolucionaria y otra mode rada, hay que reconocer que incluso esa definici&oacute;n, &iacute;ntegramente defectuosa e insatisfactoria, tiene un algo de verdad. Ese algo de verdad consiste en que Lenin resucit&oacute;, efectivamente, el contenido revolucionario del marxismo, enterrado por los oportunistas de la II Internacional. Pero esto no es m&aacute;s que un algo de verdad. La verdad entera del leninismo es que no s&oacute;lo hizo renacer el marxismo, sino que dio un paso adelante, prosiguiendo el desarrollo del marxismo bajo las 
<A NAME="p3">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 3</B></FONT><P>

nuevas condiciones del capitalismo y de la lucha de clase del proletariado. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; es, pues, en fin de cuentas, el leninismo? 

<P>&nbsp &nbsp
   El leninismo es el marxismo de la &eacute;poca del imperialismo y de la revoluci&oacute;n proletaria. O m&aacute;s exactamente: el leninismo es la teor&iacute;a y la t&aacute;ctica de la revoluci&oacute;n proletaria en general, la teor&iacute;a y la t&aacute;ctica de la dictadura del proletariado en particular. Marx y Engels actuaron en el per&iacute;odo prerrevolucionario (nos referimos a la revoluci&oacute;n proletaria) cuando a&uacute;n no hab&iacute;a un imperialismo desarrollado, en un per&iacute;odo de preparaci&oacute;n de los proletarios para la revoluci&oacute;n, en el per&iacute;odo en que la revoluci&oacute;n proletaria no era a&uacute;n directa y pr&aacute;cticamente inevitable. En cambio, Lenin, disc&iacute;pulo de Marx y de Engels, actu&oacute; en el per&iacute;odo del imperialismo desarrollado, en el per&iacute;odo en que se despliega la revoluci&oacute;n proletaria, cuando la revoluci&oacute;n proletaria ha triunfado ya en un pa&iacute;s, ha destruido la democracia burguesa y ha inaugurado la era de la democracia proletaria, la era de los Soviets. 

<P>&nbsp &nbsp
   Por eso el leninismo es el desarrollo ulterior del marxismo. 

<P>&nbsp &nbsp
   Suele destacarse el car&aacute;cter extraordinariamente combativo y extraordinariamente revolucionario del leninismo. Esto es muy cierto. Pero esta particularidad del leninismo se debe a dos causas: en primer lugar, a que el leninismo brot&oacute; de la entra&ntilde;a de la revoluci&oacute;n proletaria, cuyo sello no puede por menos de ostentar; en segundo lugar, a que se desarroll&oacute; y se fortaleci&oacute; en las batallas contra el oportunismo de la II Internacional, combatir al cual ha sido y sigue siendo una premisa necesaria para luchar con &eacute;xito contra el capitalismo. No hay que olvidar que entre Marx y Engels, de una parte, y Lenin, de otra, media todo un per&iacute;odo de dominio indiviso del oportunismo de la II Internacional, la lucha implacable contra el 

<P><FONT SIZE=-2><B>p&aacute;g. 4</B></FONT><P>

cual no pod&iacute;a menos de ser una de las tareas m&aacute;s importantes del leninismo. 
<P><BR>
<A NAME="s1">
<CENTER><B>
                                                            I<P>

                                        LAS RAICES HISTORICAS<BR>
                                                DEL LENINISMO
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
  El leninismo se desarroll&oacute; y se form&oacute; bajo el imperialismo, cuando las contradicciones del capitalismo hab&iacute;an llegado ya a su grado extremo, cuando la revoluci&oacute;n proletaria se hab&iacute;a convertido ya en una cuesti&oacute;n de la actividad pr&aacute;ctica inmediata, cuando el antiguo per&iacute;odo de preparaci&oacute;n de la clase obrera para la revoluci&oacute;n hab&iacute;a llegado a su tope, cediendo lugar a un nuevo per&iacute;odo, al per&iacute;odo de asalto directo del capitalismo. 

<P>&nbsp &nbsp
   Lenin llam&oacute; al imperialismo "capitalismo agonizante". &#191;Por qu&eacute;? Porque el imperialismo lleva las contradicciones del capitalismo a su &uacute;ltimo l&iacute;mite, a su grado extremo, m&aacute;s all&aacute; del cual empieza la revoluci&oacute;n. Entre estas contradicciones, hay tres que deben ser consideradas como las m&aacute;s importantes. 

<P>&nbsp &nbsp
   <I>La primera contradicci&oacute;n</I>&nbsp;es la existente entre el trabajo y el capital. El imperialismo es la omnipotencia de los trusts y de los sindicatos monopolistas, de los bancos y de la oligarqu&iacute;a financiera de los pa&iacute;ses industriales. En la lucha contra esta fuerza omnipotente, los m&eacute;todos habituales de la clase obrera -- los sindicatos y las cooperativas, los partidos parlamentarios y la lucha parlamentaria -- resultan absolutamente insuficientes. Una de dos: u os entreg&aacute;is a merced del capital, veget&aacute;is a la antigua y os hund&iacute;s cada vez m&aacute;s, o empu&ntilde;&aacute;is un arma nueva; as&iacute; plantea la cuesti&oacute;n el imperialismo a las ma-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 5</B></FONT><P>

sas de millones de proletarios. El imperialismo lleva a la clase obrera a la revoluci&oacute;n. 

<P>&nbsp &nbsp
   <I>La segunda contradicci&oacute;n</I>&nbsp;es la existente entre los distintos grupos financieros y las distintas potencias imperialistas en su lucha por las fuentes de materias primas, por territorios ajenos. El imperialismo es la exportaci&oacute;n de capitales a las fuentes de materias primas, la lucha furiosa por la posesi&oacute;n monopolista de estas fuentes, la lucha por un nuevo reparto del mundo ya repartido, lucha mantenida con particular encarnizamiento por los nuevos grupos financieros y por las nuevas potencias, que buscan "un lugar bajo el sol", contra los viejos grupos y las viejas potencias, tenazmente aferrados a sus conquistas. La particularidad de esta lucha furiosa entre los distintos grupos de capitalistas es que entra&ntilde;a como elemento inevitable las guerras imperialistas, guerras por la conquista de territorios ajenos. Esta circunstancia tiene, a su vez, la particularidad de que lleva al mutuo debilitamiento de los imperialistas, quebranta las posiciones del capitalismo en general, aproxima el momento de la revoluci&oacute;n proletaria y hace de esta revoluci&oacute;n una necesidad pr&aacute;ctica. 

<P>&nbsp &nbsp
   <I>La tercera contradicci&oacute;n</I>&nbsp;es la existente entre un pu&ntilde;ado de naciones "civilizadas" dominantes y centenares de millones de hombres de las colonias y de los pa&iacute;ses dependientes. El imperialismo es la explotaci&oacute;n m&aacute;s descarada y la opresi&oacute;n m&aacute;s inhumana de centenares de millones de habitantes de las inmensas colonias y pa&iacute;ses dependientes. Extraer superbeneficios: tal es el objetivo de esta explotaci&oacute;n y de esta opresi&oacute;n. Pero, al explotar a esos pa&iacute;ses, el imperialismo se ve obligado a construir en ellos ferrocarriles, f&aacute;bricas, centros industriales y comerciales. La aparici&oacute;n de la clase de los proletarios, la formaci&oacute;n de una intelectualidad del pa&iacute;s, el despertar de la conciencia nacional y el incremento del movi-

<P><FONT SIZE=-2><B>p&aacute;g. 6</B></FONT><P>

miento de liberaci&oacute;n son resultados inevitables de esta "pol&iacute;tica". El incremento del movimiento revolucionario en todas las colonias y en todos los pa&iacute;ses dependientes, sin excepci&oacute;n, lo evidencia de modo palmario. Esta circunstancia es importante para el proletariado, porque mina de ra&iacute;z las posiciones del capitalismo, convirtiendo a las colonias y a los pa&iacute;ses dependientes, de reservas del imperialismo, en reservas de la revoluci&oacute;n proletaria. 

<P>&nbsp &nbsp
   Tales son, en t&eacute;rminos generales, las contradicciones principales del imperialismo, que han convertido el antiguo capitalismo "floreciente" en capitalismo agonizante. 

<P>&nbsp &nbsp
   La importancia de la guerra imperialista desencadenada hace diez a&ntilde;os estriba, entre otras cosas, en que junt&oacute; en un haz todas estas contradicciones y las arroj&oacute; sobre la balanza, acelerando y facilitando con ello las batallas revolucionarias del proletariado. 

<P>&nbsp &nbsp
   Dicho en otros t&eacute;rminos: el imperialismo no s&oacute;lo ha hecho que la revoluci&oacute;n sea pr&aacute;cticamente inevitable, sino que se hayan creado las condiciones favorables para el asalto directo a la fortaleza del capitalismo. 

<P>&nbsp &nbsp
   Tal es la situaci&oacute;n internaciona&iacute; que ha engendrado al leninismo. 

<P>&nbsp &nbsp
   Todo eso est&aacute; bien, se nos dir&aacute;; pero &#191;qu&eacute; tiene que ver con esto Rusia, que no era ni pod&iacute;a ser el pa&iacute;s cl&aacute;sico del imperialismo? &#191;Qu&eacute; tiene que ver con esto Lenin, que actu&oacute;, ante todo, en Rusia y para Rusia? &#191;Por qu&eacute; fue precisamente Rusia el hogar del leninismo, la cuna de la teor&iacute;a y de la t&aacute;ctica de la revoluci&oacute;n proletaria? 

<P>&nbsp &nbsp
   Porque Rusia era el punto de convergencia de todas estas contradicciones del imperialismo. 

<P>&nbsp &nbsp
    Porque Rusia estaba pre&ntilde;ada de revoluci&oacute;n m&aacute;s que ning&uacute;n otro pa&iacute;s del mundo, y eso hac&iacute;a que s&oacute;lo ella se hallase 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 7</B></FONT><P>

en estado de resolver estas contradicciones por v&iacute;a revolucionaria. 

<P>&nbsp &nbsp
   Se&ntilde;alaremos en primer lugar que la Rusia zarista era un foco de todo g&eacute;nero de opresi&oacute;n -- capitalista, colonial y militar -- en su forma m&aacute;s inhumana y m&aacute;s b&aacute;rbara. &#191;Qui&eacute;n ignora que, en Rusia, la omnipotencia del capital se fund&iacute;a con el despotismo zarista; la agresividad del nacionalismo ruso, con las atrocidades del zarismo contra los pueblos no rusos; la explotaci&oacute;n de zonas enteras -- Turqu&iacute;a, Persia, China --, con la anexi&oacute;n de estas zonas por el zarismo, con las guerras anexionistas? Lenin ten&iacute;a raz&oacute;n cuando dec&iacute;a que el zarismo era un "imperialismo militar-feudal". El zarismo era la condensaci&oacute;n de los aspectos m&aacute;s negativos del imperialismo, elevados al cubo. 

<P>&nbsp &nbsp
   Adem&aacute;s, la Rusia zarista no s&oacute;lo era una important&iacute;sima reserva del imperialismo occidental porque abr&iacute;a sus puertas de par en par al capital extranjero, que ten&iacute;a en sus manos ramas tan decisivas de la econom&iacute;a nacional de Rusia como los combustibles y la metalurgia, sino tambi&eacute;n porque pod&iacute;a po ner al servicio de los imperialistas occidentales millones de soldados. Recordad el ej&eacute;rcito ruso de catorce millones de hombres, que derram&oacute; su sangre en los frentes imperialistas para asegurar fabulosas ganancias a los capitalistas anglo franceses. 

<P>&nbsp &nbsp
   Adem&aacute;s, el zarismo no s&oacute;lo era el perro de presa del imperialismo en el Oriente de Europa, sino tambi&eacute;n el agente del imperialismo occidental para exprimir de la poblaci&oacute;n centenares de millones: los intereses de los empr&eacute;stitos que el zarismo obten&iacute;a en Par&iacute;s y en Londres, en Berl&iacute;n y en Bruselas. 

<P>&nbsp &nbsp
   Finalmente, el zarismo era el aliado m&aacute;s fiel del imperialismo occidental en el reparto de Turqu&iacute;a, de Persia, de China, etc. &#191;Qui&eacute;n ignora que el zarismo hac&iacute;a la guerra imperialista 

<P><FONT SIZE=-2><B>p&aacute;g. 8</B></FONT><P>

aliado a los imperialistas de la Entente y que Rusia era un elemento esencial en esta guerra? 

<P>&nbsp &nbsp
   Por eso, los intereses del zarismo y del imperialismo occidental se entrelazaban y acababan fundi&eacute;ndose en una sola madeja de intereses del imperialismo. 

<P>&nbsp &nbsp
   &#191;Acaso pod&iacute;a el imperialismo del Occidente resignarse a la p&eacute;rdida de un puntal tan poderoso en el Oriente y de una fuente tan rica en fuerzas y en recursos, como era la vieja Rusia zarista y burguesa, sin poner a prueba todas sus fuerzas para sostener una lucha a muerte contra la revoluci&oacute;n en Rusia, a fin de defender y conservar el zarismo? &#161;Naturalmente que no! 

<P>&nbsp &nbsp
   Pero de aqu&iacute; se desprende que quien quer&iacute;a golpear al zarismo, levantaba inevitablemente la mano contra el imperialismo; que quien se sublevaba contra el zarismo, ten&iacute;a que sublevarse tambi&eacute;n contra el imperialismo, pues quien derrocara al zarismo, si en realidad no pensaba s&oacute;lo en derribarlo, sino en acabar con &eacute;l definitivamente, ten&iacute;a que derrocar tambi&eacute;n al imperialismo. La revoluci&oacute;n contra el zarismo se aproximaba de este modo a la revoluci&oacute;n contra el imperialismo, a la revoluci&oacute;n proletaria, y deb&iacute;a transformarse en ella. 

<P>&nbsp &nbsp
   Entretanto, en Rusia iba en ascenso la m&aacute;s grande de las revoluciones populares, a cuyo frente se hallaba el proletariado m&aacute;s revolucionario del mundo, un proletariado que dispon&iacute;a de un aliado tan importante como los campesinos revolucionarios de Rusia. &#191;Hace falta, acaso, demostrar que una revoluci&oacute;n as&iacute; no pod&iacute;a quedarse a mitad de camino; que, en caso de triunfar, deb&iacute;a seguir adelante, enarbolando la ban dera de la insurrecci&oacute;n contra el imperialismo? 

<P>&nbsp &nbsp
   Por eso Rusia ten&iacute;a que convertirse en el punto de convergencia de las contradicciones del imperialismo, no s&oacute;lo porque en Rusia, precisamente, estas contradicciones se pon&iacute;an de manifiesto con mayor facilidad a causa de su car&aacute;cter tan es-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 9</B></FONT><P>

candaloso y tan intolerable, y no s&oacute;lo porque Rusia era el puntal m&aacute;s importante del imperialismo occidental, el puntal que un&iacute;a al capital financiero del Occidente con las colonias del Oriente, sino tambi&eacute;n porque solamente en Rusia exist&iacute;a una fuerza real capaz de resolver las contradicciones del imperialismo por v&iacute;a revolucionaria. 

<P>&nbsp &nbsp
   Pero de esto se desprende que la revoluci&oacute;n en Rusia no pod&iacute;a menos de ser proletaria, no pod&iacute;a menos de revestir, desde los primeros momentos de su desarrollo, un car&aacute;cter internacional, y no pod&iacute;a, por tanto, menos de sacudir los cimientos mismos del imperialismo mundial. 

<P>&nbsp &nbsp
   &#191;Acaso los comunistas rusos pod&iacute;an, ante semejante estado de cosas, limitarse en su labor al marco estrechamente nacional de la revoluci&oacute;n rusa? &#161;Naturalmente que no! Por el contrario, toda la situaci&oacute;n, tanto la interior (profunda crisis revolucionaria) como la exterior (la guerra), los empujaba a salirse en su labor de ese marco, a llevar la lucha a la palestra internacional, a poner al desnudo las lacras del imperialismo, a demostrar el car&aacute;cter inevitable de la bancarrota del capitalismo, a destrozar el socialchovinismo y el socialpacifismo y, por &uacute;ltimo, a derribar el capitalismo dentro de su pa&iacute;s y a forjar para el proletariado un arma nueva de lucha -- la teor&iacute;a y la t&aacute;ctica de la revoluci&oacute;n proletaria --, con el fin de facilitar a los proletarios de todos los pa&iacute;ses el derrocamiento del capitalismo. Los comunistas rusos no pod&iacute;an obrar de otro modo, pues s&oacute;lo siguiendo este camino se pod&iacute;a contar con que se produjesen en la situaci&oacute;n internacional ciertos cambios, capaces de garantizar a Rusia contra la restauraci&oacute;n del r&eacute;gimen burgu&eacute;s. 

<P>&nbsp &nbsp
   Por eso, Rusia se convirti&oacute; en el hogar del leninismo, y el jefe de los comunistas rusos, Lenin, en su creador. 

<P><FONT SIZE=-2><B>p&aacute;g. 10</B></FONT><P>

<P>&nbsp &nbsp
   Con Rusia y con Lenin "ocurri&oacute;" aproximadamente lo mismo que hab&iacute;a ocurrido con Alemania y con Marx y Engels en la d&eacute;cada del 40 del siglo pasado. Entonces, Alemania estaba pre&ntilde;ada, como la Rusia de comienzos del siglo XX, de una revoluci&oacute;n burguesa. Marx escribi&oacute; entonces en el <I><A HREF="../M&amp;E(SP)/CM47s.html">Manifiesto del Partido Comunista</A>:</I> 
<A NAME="p10">
<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Los comunistas fijan su principal atenci&oacute;n en Alemania, porque Alemania se halla en v&iacute;speras de una revoluci&oacute;n burguesa y porque llevar&aacute; a cabo esta revolucion bajo las condiciones m&aacute;s progresivas de la civilizaci&oacute;n europea en general, y con un proletariado mucho m&aacute;s desarrollado que el de Inglaterra en el siglo XVII y el de Francia en el XVIII, y, por lo tanto, la revolucion burguesa alemana no podr&aacute; ser sino el preludio inmediato de una revoluci&oacute;n proletaria."<FONT SIZE=-2>[<A HREF="FL24s.html#en2">2</A>]</FONT> 
</FONT>

<P>&nbsp &nbsp
   Dicho en otros t&eacute;rminos: el centro del movimiento revolucionario se desplazaba a Alemania. 

<P>&nbsp &nbsp
    No cabe duda de que precisamente esta circunstancia, apuntada por Marx en el pasaje citado, constituy&oacute; la causa probable de que fuese Alemania la cuna del socialismo cient&iacute;fico, y los jefes del proletariado alem&aacute;n, Marx y Engels, sus creadores. 

<P>&nbsp &nbsp
    Lo mismo hay que decir, pero en mayor grado todav&iacute;a, de la Rusia de comienzos del siglo XX. En ese per&iacute;odo, Rusia se hallaba en v&iacute;speras de la revoluci&oacute;n burguesa y hab&iacute;a de llevar a cabo esta revoluci&oacute;n en un ambiente m&aacute;s progresivo en Europa y con un proletariado m&aacute;s desarrollado que el de Alemania en la d&eacute;cada del 40 del siglo &uacute;ltimo (sin hablar ya de Inglaterra y de Francia), adem&aacute;s, todo indicaba que esta revoluci&oacute;n deb&iacute;a servir de fermento y de pr&oacute;logo a la revoluci&oacute;n proletaria. 

<P>&nbsp &nbsp
    No puede considerarse casual el hecho de que ya en 1902, cuando la revoluci&oacute;n rusa estaba todav&iacute;a en sus comienzos, Lenin dijese, en su folleto <I>&#191;Qu&eacute; hacer?</I>, estas palabras prof&eacute;ticas: 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 11</B></FONT><P>

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La historia plantea hoy ante nosotros (es decir, ante los marxistas rusos. <I>J. St.</I>) una tarea inmediata, que es <I>la m&aacute;s revolucionaria</I> de todas las tareas <I>inmediatas</I> del proletariado de ning&uacute;n otro pa&iacute;s". 

<BR>&nbsp; &nbsp;
    "La realizaci&oacute;n de esta tarea, la demolici&oacute;n del m&aacute;s poderoso baluarte, no ya de la reacci&oacute;n europea, sino tambi&eacute;n (hoy podemos afirmarlo) de la reacci&oacute;n asi&aacute;tica, convertir&iacute;a al proletariado ruso en la vanguardia del proletariado revolucionario internacional" (v. t. IV, p&aacute;g. 382)<FONT SIZE=-2>[<A HREF="FL24s.html#fnp11">*</A>]</FONT>. 
</FONT>

<P>&nbsp &nbsp
   Dicho en otros t&eacute;rminos: el centro del movimiento revolucionario deb&iacute;a desplazarse a Rusia. 

<P>&nbsp &nbsp
    Sabido es que el desarrollo de la revoluci&oacute;n en Rusia ha justificado, y con creces, esta predicci&oacute;n de Lenin. 

<P>&nbsp &nbsp
    Y, siendo as&iacute;, &#191;tiene algo de asombroso que el pa&iacute;s que ha llevado a cabo semejante revoluci&oacute;n y que cuenta con semejante proletariado haya sido la patria de la teor&iacute;a y la t&aacute;ctica de la revoluci&oacute;n proletaria? 

<P>&nbsp &nbsp
    &#191;Tiene algo de asombroso que el jefe del proletariado de Rusia, Lenin, haya sido, a la par, el creador de esta teor&iacute;a y de esta t&aacute;ctica y el jefe del proletariado internacional? 
<P><BR>
<A NAME="s2">
<CENTER><B>
                                                            II<P>

                                                     EL METODO
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
   He dicho m&aacute;s arriba que entre Marx y Engels, de una parte, y Lenin, de otra, media todo un per&iacute;odo de dominio del oportunismo de la II Internacional. Para ser exacto, debo a&ntilde;adir que no se trata aqu&iacute; de un predominio formal del oportunismo, sino de un dominio efectivo. En apariencia, al frente 

<A NAME="fnp11">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Aqu&iacute; y en las siguientes referencias a los trabajos de V. I. Lenin los n&uacute;meros romanos corresponden a los tomos de la 3<FONT SIZE=-2>a</FONT> edici&oacute;n en ruso de las <I>Obras</I> de V. I. Lenin. -- <I>N. del T.</I> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 12</B></FONT><P>

de la II Internacional se encontraban marxistas "fieles", "ortodoxos": Kautsky y otros. Sin embargo, la labor fundamental de la II Internacional segu&iacute;a, en la pr&aacute;ctica, la l&iacute;nea del oportunismo. Los oportunistas, por su innato esp&iacute;ritu de adaptaci&oacute;n y su naturaleza peque&ntilde;oburguesa, se amoldaban a la burgues&iacute;a; los "ortodoxos", a su vez, se adaptaban a los oportunistas, para "mantener la unidad" con ellos, en aras de la "paz en el partido". Resultaba de todo esto el dominio del oportunismo, pues la pol&iacute;tica de la burguesia y la de los "ortodoxos" eran eslabones de una misma cadena. 

<P>&nbsp &nbsp
   Fue &eacute;se un per&iacute;odo de desarrollo relativamente pac&iacute;fico del capitalismo, el per&iacute;odo de anteguerra, por decirlo as&iacute;, en que las contradicciones catastr&oacute;ficas del imperialismo no hab&iacute;an llegado a&uacute;n a revelarse en toda su evidencia; un per&iacute;odo en que las huelgas econ&oacute;micas de los obreros y los sindicatos se desenvolv&iacute;an m&aacute;s o menos "normalmente"; en que se obten&iacute;an triunfos "vertiginosos" en la lucha electoral y en la actuaci&oacute;n de las minor&iacute;as parlamentarias; en que las formas legales de lucha se pon&iacute;an por las nubes y se cre&iacute;a "matar" al capitalismo con la legalidad; en una palabra, un per&iacute;odo en el que los partidos de la II Internacional iban echando grasa y no quer&iacute;an pensar seriamente en la revoluci&oacute;n, en la dictadura del proletariado, en la educaci&oacute;n revolucionaria de las masas. 

<P>&nbsp &nbsp
   En vez de una teor&iacute;a revolucionaria coherente, tesis te&oacute;ricas contradictorias y fragmentos de teor&iacute;as divorciados de la lucha revolucionaria viva de las masas y convertidos en dogmas caducos. Naturalmente, para guardar las formas se in vocaba la teor&iacute;a de Marx, pero con el fin de despojarla de su esp&iacute;ritu revolucionario vivo. 

<P>&nbsp &nbsp
   En vez de una pol&iacute;tica revolucionaria, un filiste&iacute;smo fl&aacute;ccido y una politiquer&iacute;a de practicismo mezquino, diplomacia parlamentaria y combinaciones parlamentarias. Naturalmen-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 13</B></FONT><P>

te, para guardar las formas se adoptaban resoluciones y consignas "revolucionarias", pero con el &uacute;nico fin de meterlas bajo el tapete. 

<P>&nbsp &nbsp
   En vez de educar al partido y de ense&ntilde;arle una t&aacute;ctica revolucionaria acertada, a base del an&aacute;lisis de sus propios errores, se elud&iacute;an meticulosamente los problemas candentes, se los velaba y encubr&iacute;a. Naturalmente, para guardar las formas hablaban a veces de los problemas candentes, pero era con el fin de terminar el asunto con cualquier resoluci&oacute;n "el&aacute;stica". 

<P>&nbsp &nbsp
   He ah&iacute; cu&aacute;les eran la fisonom&iacute;a, los m&eacute;todos de trabajo y el arsenal de la II Internacional. 

<P>&nbsp &nbsp
   Entretanto, se acercaba un nuevo per&iacute;odo de guerras imperialistas y de batallas revolucionarias del proletariado. Los antiguos m&eacute;todos de lucha resultaban, a todas luces, insuficientes y precarios ante la omnipotencia del capital financiero. 

<P>&nbsp &nbsp
   Se impon&iacute;a revisar toda la labor de la II Internacional, todo su m&eacute;todo de trabajo, desarraigando el filiste&iacute;smo, la estrechez mental, la politiquer&iacute;a, la apostas&iacute;a, el socialchovinismo y el socialpacifismo. Se impon&iacute;a revisar todo el arsenal de la II Internacional, arrojar todo lo herrumbroso y todo lo caduco y forjar nuevas armas. Sin esta labor previa, no hab&iacute;a que pensar en lanzarse a la guerra contra el capitalismo. Sin esto, el proletariado corr&iacute;a el riesgo de encontrarse, ante nuevas batallas revolucionarias, mal armado o, ircluso, inerme. 

<P>&nbsp &nbsp
   El honor de llevar a cabo la revisi&oacute;n general y la limpieza general de los establos de Augias de la II Internacional correspondi&oacute; al leninismo. 

<P>&nbsp &nbsp
   Tales fueron las circunstancias en que naci&oacute; y se forj&oacute; el m&eacute;todo del leninismo. 

<P>&nbsp &nbsp
   &#191;Cu&aacute;les son las exigencias de este m&eacute;todo? 

<P><FONT SIZE=-2><B>p&aacute;g. 14</B></FONT><P>

<P>&nbsp &nbsp
  Primera: <I>comprobar</I>&nbsp;los dogmas te&oacute;ricos de la II Internacional en el fuego de la lucha revolucionaria de las masas, en el fuego de la pr&aacute;ctica viva; es decir, restablecer la unidad, rota, entre la teor&iacute;a y la pr&aacute;ctica, terminar con el divorcio entre ellas, porque s&oacute;lo as&iacute; se puede crear un partido verdaderamente proletario, pertrechado de una teor&iacute;a revolucionaria. 

<P>&nbsp &nbsp
   Segunda: <I>comprobar</I>&nbsp;la pol&iacute;tica de los partidos de la II Internacional, no por sus consignas y sus resoluciones (a las que no se puede conceder ning&uacute;n cr&eacute;dito), sino por sus hechos, por sus acciones, pues s&oacute;lo as&iacute; se puede conquistar y merecer la confianza de las masas proletarias. 

<P>&nbsp &nbsp
   Tercera: <I>reorganizar</I>&nbsp;toda la labor de partido, d&aacute;ndole una orientaci&oacute;n nueva, revolucionaria, con el fin de educar y preparar a las masas para la lucha revolucionaria, pues s&oacute;lo as&iacute; se puede preparar a las masas para la revoluci&oacute;n proletaria. 

<P>&nbsp &nbsp
   Cuarta: la <I>autocr&iacute;tica</I>&nbsp;de los partidos proletarios, su instrucci&oacute;n y educaci&oacute;n mediante el an&aacute;lisis de los propios errores, pues s&oacute;lo as&iacute; se pueden formar verdaderos cuadros y verdade ros dirigentes de partido. 

<P>&nbsp &nbsp
   Tales son los fundamentos y la esencia del m&eacute;todo del leninismo. 

<P>&nbsp &nbsp
   &#191;C&oacute;mo se ha aplicado este m&eacute;todo en la pr&aacute;ctica? 

<P>&nbsp &nbsp
   Los oportunistas de la II Internacional tienen varios dogmas te&oacute;ricos, de los cuales arrancan siempre. He aqu&iacute; algunos de ellos: 

<P>&nbsp &nbsp
   Primer dogma: sobre las condiciones de la toma del Poder por el proletariado. Los oportunistas afirman que el proletariado no puede ni debe tomar el Poder si no constituye la mayor&iacute;a dentro del pa&iacute;s. No se aduce ninguna prueba, pues no hay forma de justificar, ni te&oacute;rica ni pr&aacute;cticamente, esta absurda tesis. Admitamos que sea as&iacute;, contesta Lenin a los se&ntilde;ores de la II Internacional. Pero, si se produce una situaci&oacute;n hist&oacute;-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 15</B></FONT><P>

rica (guerra, crisis agraria, etc.), en la cual el proletariado, siendo una minor&iacute;a de la poblaci&oacute;n, tiene la posibilidad de agrupar en torno suyo a la inmensa mayor&iacute;a de las masas trabajadoras, &#191;por qu&eacute; no ha de tomar el Poder? &#191;Por qu&eacute; el proletariado no ha de aprovechar una situaci&oacute;n internacional e interior favorable, para romper el frente del capital y acelerar el desenlace general? &#191;Acaso no dijo ya Marx, en la d&eacute;cada del 50 del siglo pasado, que la revoluci&oacute;n proletaria en Alemania podr&iacute;a marchar "magn&iacute;ficamente" si fuera<A NAME="p15"> posible apoyarla, dig&aacute;moslo as&iacute;, con una "segunda edici&oacute;n de la guerra campesina"<FONT SIZE=-2>[<A HREF="FL24s.html#en3">3</A>]</FONT>? &#191;No sabe, acaso, todo el mundo que en Alemania hab&iacute;a en aquel entonces relativamente menos proletarios que, por ejemplo, en Rusia en 1917? &#191;Acaso la experiencia de la revoluci&oacute;n proletaria rusa no ha puesto de manifiesto que este dogma predilecto de los h&eacute;roes de la II Internacional no tiene la menor significaci&oacute;n vital para el proletariado? &#191;Acaso no es evidente que la experiencia de la lucha revolucionaria de las masas rebate y deshace ese dogma caduco? 

<P>&nbsp &nbsp
   Segundo dogma: el proletariado no puede mantenerse en el Poder si no dispone de suficientes cuadros, de hombres ilustrados y de administradores ya hechos, capaces de organizar la gobernaci&oacute;n del pa&iacute;s. Primero hay que preparar estos cuadros bajo el capitalismo, y luego, tomar el Poder. Admit&aacute;moslo, contesta Lenin. Pero &#191;por qu&eacute; no se pueden hacer las cosas de modo que primero se tome el Poder, se creen las condiciones favorables para el desarrollo del proletariado, y luego se avance a pasos agigantados para elevar el nivel cultural de las masas trabajadoras, para preparar numerosos cuadros dirigentes y administrativos de procedencia obrera? &#191;Acaso la experiencia de Rusia no ha demostrado que bajo el Poder proletario los dirigentes de procedencia obrera se forman de un modo cien veces m&aacute;s r&aacute;pido y mejor que bajo el 

<P><FONT SIZE=-2><B>p&aacute;g. 16</B></FONT><P>

Poder del capital? &#191;Acaso no es evidente que la experiencia de la lucha revolucionaria de las masas tambi&eacute;n deshace im placablemente este dogma te&oacute;rico de los oportunistas? 

<P>&nbsp &nbsp
   Tercer dogma: el metodo de la huelga general <I>pol&iacute;tica</I> es inaceptable para el proletariado, ya que resulta te&oacute;ricamente inconsistente (v. la cr&iacute;tica de Engels), pr&aacute;cticamente peligroso (puede desorganizar la marcha normal de la vida econ&oacute;mica del pa&iacute;s y puede dejar vac&iacute;as las cajas de los sindicatos) y no puede sustituir a las formas parlamentarias de lucha, que constituyen la forma principal de la lucha de clase del proletariado. Bien, contestan los leninistas. Pero, en primer lugar,<A NAME="p16"> Engels no critic&oacute; toda huelga general, sino un determinado tipo de huelga general: la huelga general <I>econ&oacute;mica</I> de los anarquistas<FONT SIZE=-2>[<A HREF="FL24s.html#en4">4</A>]</FONT>, preconizada por &eacute;stos <I>en sustituci&oacute;n</I> de la lucha pol&iacute;tica del proletariado. &#191;Qu&eacute; tiene que ver con eso el m&eacute;todo de la huelga general <I>pol&iacute;tica?</I> En segundo lugar, &#191;qui&eacute;n ha demostrado, y d&oacute;nde, que la forma parlamentaria de lucha sea la forma principal de lucha del proletariado? &#191;Acaso la historia del movimiento revolucionario no demuestra que la lucha parlamentaria no es m&aacute;s que una escuela y una ayuda para la organizaci&oacute;n de la lucha extraparlamentaria del proletariado, y que, bajo el capitalismo, las cuestiones fundamentales del movimiento obrero se dirimen por la fuerza, por la lucha directa de las masas proletarias, por su huelga general, por su insurrecci&oacute;n? En tercer lugar, &#191;de d&oacute;nde se ha tomado eso de la sustituci&oacute;n de la lucha parlamentaria por el m&eacute;todo de la huelga general pol&iacute;tica? &#191;D&oacute;nde y cu&aacute;ndo han intentado los partidarios de la huelga general pol&iacute;tica sustituir las formas parlamentarias de lucha por las formas extraparlamentarias? En cuarto lugar, &#191;acaso la revoluci&oacute;n rusa no ha demostrado que la huelga general <I>pol&iacute;tica</I> es una gran escuela de la revoluci&oacute;n proletaria y un medio insustituible para movilizar y 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 17</B></FONT><P>

organizar a las m&aacute;s amplias masas del proletariado en v&iacute;speras del asalto a la fortaleza del capitalismo? &#191;A qu&eacute; vienen esas lamentaciones de filisteo sobre la desorganizaci&oacute;n de la marcha normal de la vida econ&oacute;mica y sobre las cajas de los sindicatos? &#191;Acaso no es evidente que la experiencia de la lucha revolucionaria destruye tambi&eacute;n este dogma de los oportunistas? 

<P>&nbsp &nbsp
   Y as&iacute; sucesivamente. 

<P>&nbsp &nbsp
   Por eso Lenin dec&iacute;a que "la teor&iacute;a revolucionaria no es un dogma" y que "s&oacute;lo se forma definitivamente en estrecha relaci&oacute;n con la experiencia pr&aacute;ctica de un movimiento<A NAME="p17"> verdaderamente de masas y verdaderamente revolucionario" (<I>La enfermedad infantil </I><FONT SIZE=-2>[<A HREF="FL24s.html#en5">5</A>]</FONT>), porque la teor&iacute;a debe servir a la pr&aacute;ctica, porque "la teor&iacute;a debe dar respuesta a las cuestiones plan teadas por la pr&aacute;ctica" (<I>Los "amigos del pueblo" </I><FONT SIZE=-2>[<A HREF="FL24s.html#en6">6</A>]</FONT>), porque debe contrastarse con hechos de la pr&aacute;ctica. 

<P>&nbsp &nbsp
   En cuanto a las consignas pol&iacute;ticas y a los acuerdos pol&iacute;ticos de los partidos de la II Internacional, basta recordar la historia de la consigna "guerra a la guerra" para comprender toda la falsedad y toda la podredumbre de la pr&aacute;ctica pol&iacute;tica de estos partidos, que encubren su obra antirrevolucionaria con pomposas consignas y resoluciones revolucionarias. Todo el mundo recuerda<A NAME="p17a"> las aparatosas manifestaciones hechas por la II Internacional en el Congreso de Basilea<FONT SIZE=-2>[<A HREF="FL24s.html#en7">7</A>]</FONT>, en las que se amenazaba a los imperialistas con todos los horrores de la insurrecci&oacute;n, si se decid&iacute;an a desencadenar la guerra, y en las que se lanz&oacute; la temible consigna de "guerra a la guerra". Pero &#191;qui&eacute;n no recuerda que, poco tiempo despu&eacute;s, ante el comienzo mismo de la guerra, la resoluci&oacute;n de Basilea fue metida bajo el tapete, d&aacute;ndose a los obreros una nueva consigna: la de exterminarse mutuamente para mayor gloria de la patria capitalista? &#191;Acaso no es evidente que las resoluciones y las consignas revoluciona-

<P><FONT SIZE=-2><B>p&aacute;g. 18</B></FONT><P>

rias no valen nada si no son respaldadas por los hechos? No hay m&aacute;s que comparar la pol&iacute;tica leninista de transformaci&oacute;n de la guerra imperialista en guerra civil con la pol&iacute;tica de traici&oacute;n de la II Internacional durante la guerra, para comprender toda la trivialidad de los politicastros del oportunismo y toda la grandeza del m&eacute;todo del leninismo. 

<P>&nbsp &nbsp
    No puedo por menos de reproducir aqu&iacute; un pasaje del libro de Lenin <I>La revoluci&oacute;n proletaria y el renegado Kautsky</I>, en el que Lenin fustiga duramente la tentativa oportunista del l&iacute;der de la II Internacional C. Kautsky de no juzgar a los partidos por sus hechos, sino por sus consignas estampadas sobre el papel y por sus documentos: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Kautsky lleva a cabo una pol&iacute;tica t&iacute;picamente peque&ntilde;oburguesa, filistea, imagin&aacute;ndose . . . que con <I>lanzar una consigna</I> cambian las cosas. Toda la historia de la democracia burguesa denuncia esta ilusi&oacute;n: para enga&ntilde;ar al pueblo, los dem&oacute;cratas burgueses han lanzado y lanzan siempre todas las 'consignas' imaginables. El problema consiste en <I>comprobar</I> su sinceridad, en contraponer las palabras con los <I>hechos</I> en no contentarse con frases idealistas o charlatanescas, sino en indagar su <I>fondo de clase </I>" (v. t. XXIII, p&aacute;g. 377). 
</FONT>

<P>&nbsp &nbsp
   No hablo ya del miedo de los partidos de la II Internacional a la autocr&iacute;tica, de su costumbre de ocultar los errores, de velar los problemas espinosos, de disimular los defectos con una ostentaci&oacute;n de falsa prosperidad que embota el pensamiento vivo y frena la educaci&oacute;n revolucionaria del partido sobre la base del an&aacute;lisis de sus propios errores, costumbre que Lenin ridiculiz&oacute; y puso en la picota. He aqu&iacute; lo que en su folleto <I>La enfermedad infantil</I> escrib&iacute;a Lenin acerca de la autocr&iacute;tica en los partidos proletarios: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La actitud de un partido pol&iacute;tico ante sus errores es uno de los criterios m&aacute;s importantes y m&aacute;s seguros para juzgar de la seriedad de ese partido y del cumplimiento <I>efectivo</I> de sus deberes hacia su <I>clase</I> y hacia las masas trabajadoras. Reconocer abiertamente los errores, poner al des-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 19</B></FONT><P>

cubierto sus causas, analizar la situaci&oacute;n que los ha engendrado y discutir atentamente los medios de corregirlos; eso es lo que caracteriza a un partido serio; en eso consiste el cumplimiento de sus deberes; eso es educar e instruir a la <I>clase</I>, y despu&eacute;s a las <I>masas </I>" (v. t. XXV, p&aacute;g. 200). 
</FONT>

<P>&nbsp &nbsp
   Hay quien dice que el poner al descubierto los errores propios y practicar la autocr&iacute;tica es peligroso para el partido, pues eso puede aprovecharlo el enemigo contra el partido del proletariado. Lenin consideraba f&uacute;tiles y completamente err&oacute;neas tales objeciones. He aqu&iacute; lo que dec&iacute;a al respecto en su folleto <I>Un paso adelante</I>, ya en 1904, cuando nuestro Partido era a&uacute;n d&eacute;bil y peque&ntilde;o: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Ellos (es decir, los adversarios de los marxistas. <I>J. St.</I>) observan con muecas de alegr&iacute;a maligna nuestras discusiones; procurar&aacute;n, naturalmente, entresacar para sus fines algunos pasajes aislados de mi folleto consagrado a los defectos y deficiencias de nuestro Partido. Los socialdem&oacute;cratas rusos est&aacute;n ya lo bastante fogueados en el combate para no dejarse turbar por semejantes alfilerazos y para continuar, pese a ellos, su labor de autocr&iacute;tica, poniendo despiadadamente al descubierto sus propias deficiencias, que de un modo necesario e inevitable ser&aacute;n enmendadas por el desarrollo del movimiento obrero" (v. t. VI, p&aacute;g. 161). 
</FONT>

<P>&nbsp &nbsp
   Tales son, en general, los rasgos caracter&iacute;sticos del m&eacute;todo del leninismo. 
<A NAME="p19">
<P>&nbsp &nbsp
    Lo que aporta el m&eacute;todo de Lenin encerr&aacute;base ya, en lo fundamental, en la doctrina de Marx, que, seg&uacute;n la expresi&oacute;n de su autor, es, "por su propia esencia, cr&iacute;tica y revolucionaria"<FONT SIZE=-2>[<A HREF="FL24s.html#en8">8</A>]</FONT>. Este esp&iacute;ritu cr&iacute;tico y revolucionario, precisamente, impregna desde el principio hasta el fin el m&eacute;todo de Lenin. Pero ser&iacute;a err&oacute;neo suponer que el m&eacute;todo de Lenin no es m&aacute;s que una simple restauraci&oacute;n de lo aportado por Marx. En realidad, el m&eacute;todo de Lenin no se limita a restaurar, sino que, adem&aacute;s, concreta y desarrolla el m&eacute;todo cr&iacute;tico y revolucionario de Marx, su dial&eacute;ctica materialista. 

<P><FONT SIZE=-2><B>p&aacute;g. 20</B></FONT><P>
<BR>
<A NAME="s3">
<CENTER><B>
                                                          III<P>

                                                   LA TEORIA
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
   Analizar&eacute; tres cuestiones de este tema: 

<P>&nbsp &nbsp
   a)&nbsp;importancia de la teor&iacute;a para el movimiento proletario,

<P>&nbsp &nbsp
   b)&nbsp;cr&iacute;tica de la "teor&iacute;a" de la espontaneidad,

<P>&nbsp &nbsp
   c)&nbsp;teor&iacute;a de la revoluci&oacute;n proletaria. 

<P>&nbsp &nbsp
   1)&nbsp;<I>Importancia de la teor&iacute;a.</I>&nbsp;Hay quien supone que el le ninismo es la primac&iacute;a de la pr&aacute;ctica sobre la teor&iacute;a, en el sentido de que para &eacute;l lo fundamental es aplicar los principios marxistas, "dar cumplimiento" a estos principios, al tiempo que manifiesta bastante despreocupaci&oacute;n por la teor&iacute;a. Sabido es que Plej&aacute;nov se burl&oacute; m&aacute;s de una vez de la "despreocupaci&oacute;n" de Lenin por la teor&iacute;a, y en especial por la filosof&iacute;a. Tambi&eacute;n es sabido que muchos leninistas ocupados hoy en el trabajo pr&aacute;ctico no son muy dados a la teor&iacute;a, por efecto, sobre todo, de la enorme labor pr&aacute;ctica que las circunstancias les obligan a desplegar. He de declarar que esta opini&oacute;n, por dem&aacute;s extra&ntilde;a, que se tiene de Lenin y del leninismo es completamente falsa y no corresponde en modo alguno a la realidad; que la tendencia de los militantes ocupados en el trabajo pr&aacute;ctico a desentenderse de la teor&iacute;a contradice a todo el esp&iacute;ritu del leninismo y est&aacute; pre&ntilde;ada de grandes peligros para la causa. 

<P>&nbsp &nbsp
   La teor&iacute;a es la experiencia del movimiento obrero de todos los pa&iacute;ses, tomada en su aspecto general. Naturalmente, la teor&iacute;a deja de tener objeto cuando no se halla vinculada a la pr&aacute;ctica revolucionaria, exactamente del mismo modo que la pr&aacute;ctica es ciega si la teor&iacute;a revolucionaria no alumbra su camino. Pero la teor&iacute;a puede convertirse en una formidable fuerza del movimiento obrero si se elabora en indisoluble 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 21</B></FONT><P>

ligaz&oacute;n con la pr&aacute;ctica revolucionaria, porque ella, y s&oacute;lo ella, puede dar al movimiento seguridad, capacidad para orientarse y la comprensi&oacute;n de los v&iacute;nculos internos entre los acontecimientos que se producen en torno nuestro; porque ella, y s&oacute;lo ella, puede ayudar a la pr&aacute;ctica a comprender, no s&oacute;lo c&oacute;mo se mueven y hacia d&oacute;nde marchan las clases en el momento actual, sino tambi&eacute;n c&oacute;mo deben moverse y hacia d&oacute;nde deben marchar en un futuro pr&oacute;ximo. &#191;Qui&eacute;n sino Lenin dijo y repiti&oacute; decenas de veces la conocida tesis de que: 

<P>&nbsp &nbsp
   "<I>Sin teor&iacute;a revolucionaria no puede haber tampoco movimiento revolucionario"?</I> <FONT SIZE=-2>[<A HREF="FL24s.html#fnp21">*</A>]</FONT> (v. t. IV, p&aacute;g. 380). 

<P>&nbsp &nbsp
   Lenin comprend&iacute;a mejor que nadie la gran importancia de la teor&iacute;a, sobre todo para un partido como el nuestro, en virtud del papel de luchador de vanguardia del proletariado internacional, que le ha correspondido, y de la complicada situaci&oacute;n interior e internacional que lo rodea. Previendo en 1902 este papel especial de nuestro Partido, Lenin consideraba ya entonces necesario recordar que: 

<P>&nbsp &nbsp
   "<I>S&oacute;lo un partido dirigido por una teor&iacute;a de vanguardia puede cumplir la misi&oacute;n de combatiente de vanguardia </I>" (v. t. IV, p&aacute;g. 380). 

<P>&nbsp &nbsp
   No creo que haya necesidad de demostrar que ahora, cuando la predicci&oacute;n de Lenin sobre el papel de nuestro Partido se ha convertido ya en realidad, esta tesis de Lenin adquiere una fuerza y una importancia especiales. 

<P>&nbsp &nbsp
   Quiz&aacute; la expresi&oacute;n m&aacute;s clara de la alta importancia que Lenin otorgaba a la teor&iacute;a, sea el hecho de que fuera precisamente &eacute;l quien asumi&oacute; el cumplimiento de una tarea tan grande como la de sintetizar, desde el punto de vista de la filosof&iacute;a materialista, los m&aacute;s importantes adelantos de la ciencia en el 

<A NAME="fnp21">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 22</B></FONT><P>

per&iacute;odo comprendido desde Engels hasta Lenin y de someter a profunda cr&iacute;tica las tendencias antimaterialistas entre los partidarios del marxismo. "Cada descubrimiento trascendental<A NAME="p22"> -- dec&iacute;a Engels -- obliga al materialismo a cambiar de forma"<FONT SIZE=-2>[<A HREF="FL24s.html#en9">9</A>]</FONT>.<A NAME="p22a"> Es sabido que fue precisamente Lenin quien, en su notable libro <I>Materialismo y empiriocriticismo </I><FONT SIZE=-2>[<A HREF="FL24s.html#en10">10</A>]</FONT>, cumpli&oacute; esta tarea en relaci&oacute;n con su &eacute;poca. Es sabido que Plej&aacute;nov, a quien gustaba burlarse de la "despreocupaci&oacute;n" de Lenin por la filo sof&iacute;a, no se decidi&oacute; siquiera a abordar seriamente la realiza ci&oacute;n de semejante tarea. 

<P>&nbsp &nbsp
   2)&nbsp;<I>Critica de la "teor&iacute;a" de la espontaneidad</I>, <I>o sobre el papel de la vanguardia en el movimiento.</I>&nbsp;La "teor&iacute;a" de la espontaneidad es la teor&iacute;a del oportunismo, la teor&iacute;a de la prosternaci&oacute;n ante la espontaneidad en el movimiento obrero, la teor&iacute;a de la negaci&oacute;n pr&aacute;ctica del papel dirigente de la vanguardia de la clase obrera, del Partido de la clase obrera. 

<P>&nbsp &nbsp
   La teor&iacute;a de la prosternaci&oacute;n ante la espontaneidad es una teor&iacute;a decididamente contraria al car&aacute;cter revolucionario del movimiento obrero, contraria a la orientaci&oacute;n del movimiento hacia la lucha contra los fundamentos del capitalismo; aboga por que el movimiento marche exclusivamente por la senda de las reivindicaciones "posibles", "aceptables" para el capitalismo, aboga de manera absoluta por la "v&iacute;a de la menor resistencia". La teor&iacute;a de la espontaneidad es la ideolog&iacute;a del tradeunionismo. 

<P>&nbsp &nbsp
   La teor&iacute;a de la prosternaci&oacute;n ante la espontaneidad es decididamente contraria a que se imprima al movimiento espont&aacute;neo un car&aacute;cter consciente, regular, es contraria a que el Partido marche al frente de la clase obrera, a que el Partido haga conscientes a las masas, a que el Partido marche a la cabeza del movimiento; aboga por que los elementos conscientes del movimiento no impidan a &eacute;ste seguir su camino, aboga por 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 23</B></FONT><P>

que el Partido no haga m&aacute;s que prestar o&iacute;do al movimiento espont&aacute;neo y se arrastre a la zaga de &eacute;l. La teor&iacute;a de la espontaneidad es la teor&iacute;a de la subestimaci&oacute;n del papel del elemento consciente en el movimiento, es la ideolog&iacute;a del "seguidismo", la base l&oacute;gica de <I>todo</I> oportunismo. 

<P>&nbsp &nbsp
   Pr&aacute;cticamente, esta teoria, que sali&oacute; a escena ya antes de la primera revoluci&oacute;n rusa, llev&oacute; a que sus adeptos, los llamados "economistas", negaran la necesidad de un partido obrero independiente en Rusia, se manifestasen contra la lucha revolucionaria de la clase obrera por el derrocamiento del zarismo, predicaran una pol&iacute;tica tradeunionista en el movimiento y, en general, abandonasen a la burgues&iacute;a liberal la hegemon&iacute;a en el movimiento obrero. 

<P>&nbsp &nbsp
   La lucha de la vieja <I>Iskra</I> y la brillante cr&iacute;tica de la teor&iacute;a del "seguidismo" hecha por Lenin en su folleto <I>&#191;Qu&eacute; hacer?</I>, no s&oacute;lo derrotaron al llamado "economismo", sino que, adem&aacute;s, sentaron las bases te&oacute;ricas para un movimiento realmente revolucionario de la clase obrera rusa. 

<P>&nbsp &nbsp
   Sin esta lucha, ni siquiera hubiera podido pensarse en crear en Rusia un partido obrero independiente, ni en el papel dirigente de &eacute;ste en la revoluci&oacute;n. 

<P>&nbsp &nbsp
   Pero la teor&iacute;a de la prosternaci&oacute;n ante la espontaneidad no es un fen&oacute;meno exclusivamente ruso. Esta teor&iacute;a se halla muy extendida, cierto es que bajo una forma algo distinta, en todos los partidos de la II Internacional, sin excepci&oacute;n. Me refiero a la llamada teor&iacute;a de las "fuerzas productivas", vulgarizada por los l&iacute;deres de la II Internacional, teor&iacute;a que lo justifica todo y reconcilia a todos, que registra los hechos, los explica cuando ya todo el mundo est&aacute; harto de ellos y, despu&eacute;s de registrarlos, se da por satisfecha. Marx dec&iacute;a que la teor&iacute;a materialista no puede limitarse a interpretar el mundo, sino 

<A NAME="p24">
<P><FONT SIZE=-2><B>p&aacute;g. 24</B></FONT><P>

que, adem&aacute;s, debe transformarlo<FONT SIZE=-2>[<A HREF="FL24s.html#en11">11</A>]</FONT>. Pero a Kautsky y C&iacute;a. no les preocupa esto y prefieren no rebasar la primera parte de la f&oacute;rmula de Marx. 

<P>&nbsp &nbsp
   He aqu&iacute; uno de tantos ejemplos de aplicaci&oacute;n de esta "teor&iacute;a". Dicese que, antes de la guerra imperialista, los partidos de la II Internacional amenazaban con declarar la "guerra a la guerra", en el caso de que los imperialistas la comenzaran. Dicese que, en visperas de la guerra, estos partidos metieron bajo el tapete la consigna de "guerra a la guerra" y aplicaron la consigna contraria, la consigna de "guerra por la patria imperialista". Dicese que este cambio de consignas caus&oacute; millones de victimas entre los obreros. Pero seria un error pensar que alguien tuvo la culpa de ello, que alguien fue infiel o traidor a la clase obrera. &#161;Nada de eso! Ocurri&oacute; lo que ten&iacute;a que ocurrir. En primer lugar, porque resulta que la Internacional es un "instrumento de paz", y no de guerra; y, en segundo lugar, porque, dado el "nivel de las fuerzas productivas" en aquel entonces, ninguna otra cosa pod&iacute;a hacerse. La "culpa" es de las "fuerzas productivas". As&iacute;, exactamente, "nos" lo explica la "teor&iacute;a de las fuerzas productivas" del se&ntilde;or Kautsky. Y quien no crea en esta "teor&iacute;a", no es marxista. &#191;El papel de los partidos? &#191;Su importancia en el movimiento? Pero &#191;qu&eacute; puede hacer un partido ante un factor tan decisivo como el "nivel de las fuerzas productivas"?. . . 

<P>&nbsp &nbsp
   Podr&iacute;amos citar todo un mont&oacute;n de ejemplos semejantes de falsificaci&oacute;n del marxismo. 

<P>&nbsp &nbsp
   No creo que sea necesario demostrar que este "marxismo" contrahecho, destinado a cubrir las verguenzas del oportunismo, no es m&aacute;s que una variante a la europea de esa misma teor&iacute;a del "seguidismo" combatida por Lenin ya antes de la primera revoluci&oacute;n rusa. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 25</B></FONT><P>

<P>&nbsp &nbsp
  No creo que sea necesario demostrar que demoler esa falsificaci&oacute;n te&oacute;rica es una condici&oacute;n preliminar para la creaci&oacute;n de partidos verdaderamente revolucionarios en el Occidente. 

<P>&nbsp &nbsp
   3)&nbsp;<I>Teor&iacute;a de la revoluci&oacute;n proletaria.</I>&nbsp;La teor&iacute;a leninista de la revoluci&oacute;n proletaria parte de tres tesis fundamentales. 

<P>&nbsp &nbsp
   <I>Primera tesis.</I>&nbsp;La dominaci&oacute;n del capital financiero en los pa&iacute;ses capitalistas adelantados; la emisi&oacute;n de t&iacute;tulos de valor, como una operaci&oacute;n importantisima del capital financiero; la exportaci&oacute;n de capitales a las fuentes de materias primas, como una de las bases del imperialismo; la omnipotencia de la oligarqu&iacute;a financiera, como resultado de la dominaci&oacute;n del capital financiero; todo esto pone al descubierto el burdo car&aacute;cter parasitario del capitalismo monopolista, hace cien veces m&aacute;s doloroso el yugo de los trusts y de los sindicatos capitalistas, acrecienta la indignaci&oacute;n de la clase obrera contra los fundamentos del capitalismo<A NAME="p25"> y lleva las masas a la revoluci&oacute;n proletaria como &uacute;nica salvaci&oacute;n (v. <I>El imperialismo </I><FONT SIZE=-2>[<A HREF="FL24s.html#en12">12</A>]</FONT>, de <I>Lenin </I>). 

<P>&nbsp &nbsp
   De aqu&iacute; se desprende la primera conclusi&oacute;n: agudizaci&oacute;n de la crisis revolucionaria en los pa&iacute;ses capitalistas; acrecentamiento de los elementos de un estallido en el frente interior, en el frente proletario de las "metr&oacute;polis". 

<P>&nbsp &nbsp
   <I>Segunda tesis.</I>&nbsp;La exportaci&oacute;n intensificada de capitales a las colonias y los pa&iacute;ses dependientes; la extensi&oacute;n de las "esferas de influencia" y de los dominios coloniales, que llegan a abarcar todo el planeta; la transformaci&oacute;n del capitalismo en un <I>sistema mundial</I> de esclavizaci&oacute;n financiera y de opresi&oacute;n colonial de la gigantesca mayor&iacute;a de la poblaci&oacute;n del Globo por un pu&ntilde;ado de pa&iacute;ses "adelantados"; todo esto, de una parte, ha convertido las distintas econom&iacute;as nacionales y los distintos territorios nacionales en eslabones de una misma cadena, llamada econom&iacute;a mundial; de otra parte, ha dividido a la poblaci&oacute;n del planeta en dos campos: el de un pu&ntilde;ado de 

<P><FONT SIZE=-2><B>p&aacute;g. 26</B></FONT><P>

pa&iacute;ses capitalistas "adelantados", que explotan y oprimen vastas colonias y vastos pa&iacute;ses dependientes, y el de la enorme mayor&iacute;a de colonias y pa&iacute;ses dependientes, que se ven obligados a luchar por liberarse del yugo imperialista (v. <I>El imperialismo </I>). 

<P>&nbsp &nbsp
   De aqu&iacute; se desprende la segunda conclusi&oacute;n: agudizaci&oacute;n de la crisis revolucionaria en las colonias; acrecentamiento de la indignaci&oacute;n contra el imperialismo en el frente exterior, en el frente colonial. 

<P>&nbsp &nbsp
   <I>Tercera tesis.</I>&nbsp;La posesi&oacute;n monopolista de las "esferas de influencia" y de las colonias; el desarrollo desigual de los pa&iacute;ses capitalistas, que lleva a una lucha furiosa por un nuevo reparto del mundo entre los pa&iacute;ses que ya se han apoderado de los territorios y los que desean obtener su "parte"; las guerras imperialistas, como &uacute;nico medio de restablecer el "equilibrio" roto; todo esto conduce al fortalecimiento del tercer frente, del frente intercapitalista, que debilita al imperialismo y facilita la uni&oacute;n de los dos primeros frentes -- el frente proletario revolucionario y el frente de la liberaci&oacute;n colonial -- contra el imperialismo (v. <I>El imperialismo </I>). 

<P>&nbsp &nbsp
   De aqu&iacute; se desprende la tercera conclusi&oacute;n: ineluctabilidad de las guerras bajo el imperialismo e inevitabilidad de la coalici&oacute;n de la revoluci&oacute;n proletaria de Europa con la revoluci&oacute;n colonial del Oriente, formando un solo frente mundial de la revoluci&oacute;n contra el frente mundial del imperialismo. 

<P>&nbsp &nbsp
   Lenin suma todas estas conclusiones en una conclusi&oacute;n general: "<I>El imperialismo es la antesala de la revoluci&oacute;n socialista </I>"* (v. t. XIX, p&aacute;g. 71). 

<P>&nbsp &nbsp
   En consonancia con esto, cambia el modo mismo de abordar el problema de la revoluci&oacute;n proletaria, de su car&aacute;cter, de su 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por mi. <I>J. St.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 27</B></FONT><P>

extensi&oacute;n y profundidad, cambia el esquema de la revoluci&oacute;n en general. 

<P>&nbsp &nbsp
   Antes, el an&aacute;lisis de las premisas de la revoluci&oacute;n proletaria sol&iacute;a abordarse desde el punto de vista del estado econ&oacute;mico de tal o cual pa&iacute;s. Ahora, este modo de abordar el problema ya no basta. Ahora hay que abordarlo desde el punto de vista del estado econ&oacute;mico de todos o de la mayor&iacute;a de los pa&iacute;ses, desde el punto de vista del estado de la econom&iacute;a mundial, porque los distintos pa&iacute;ses y las distintas econom&iacute;as nacionales han dejado ya de ser unidades aut&oacute;nomas y se han convertido en eslabones de una misma cadena, que se llama econom&iacute;a mundial; porque el viejo capitalismo "civilizado" se ha transformado en imperialismo, y el imperialismo es un sistema mundial de esclavizaci&oacute;n financiera y de opresi&oacute;n colonial de la inmensa mayor&iacute;a de la poblaci&oacute;n del Globo por un pu&ntilde;ado de pa&iacute;ses "adelantados". 

<P>&nbsp &nbsp
   Antes sol&iacute;a hablarse de la existencia o de la ausencia de condiciones objetivas para la revoluci&oacute;n proletaria en los distintos pa&iacute;ses o, m&aacute;s exactamente, en tal o cual pa&iacute;s desarrollado. Ahora, este punto de vista ya no basta. Ahora hay que hablar de la existencia de condiciones objetivas para la revoluci&oacute;n en todo el sistema de la econom&iacute;a imperialista mundial, considerado como una sola entidad; y la presencia, dentro de este sistema, de algunos pa&iacute;ses con un desarrollo industrial insuficiente no puede representar un obst&aacute;culo insuperable para la revoluci&oacute;n, <I>si</I> el sistema en su conjunto o, mejor dicho, <I>puesto que</I> el sistema en su conjunto est&aacute; ya maduro para la revoluci&oacute;n. 

<P>&nbsp &nbsp
   Antes sol&iacute;a hablarse de la revoluci&oacute;n proletaria en tal o cual pa&iacute;s desarrollado como de una magnitud particular y aut&oacute;noma, que se contrapon&iacute;a, como a su ant&iacute;poda, al respectivo frente nacional del capital Ahora, este punto de vista 

<P><FONT SIZE=-2><B>p&aacute;g. 28</B></FONT><P>

ya no basta. Ahora hay que hablar de la revoluci&oacute;n proletaria mundial, pues los distintos frentes nacionales del capital se han convertido en otros tantos eslabones de una misma cadena, que se llama frente mundial del imperialismo y a la cual hay que contraponer el frente general del movimiento revolucio nario de todos los pa&iacute;ses. 

<P>&nbsp &nbsp
   Antes se conceb&iacute;a la revoluci&oacute;n proletaria como resultado exclusivo del desarrollo interior del pa&iacute;s en cuesti&oacute;n. Ahora, este punto de vista ya no basta. Ahora, la revoluci&oacute;n proletaria debe concebirse, ante todo, como resultado del desarrollo de las contradicciones dentro del sistema mundial del imperialismo, como resultado de la ruptura de la cadena del frente mundial imperialista en tal o cual pa&iacute;s. 

<P>&nbsp &nbsp
   &#191;D&oacute;nde empezar&aacute; la revoluci&oacute;n?, &#191;d&oacute;nde podr&aacute; romperse, en primer lugar, el frente del capital?, &#191;en qu&eacute; pa&iacute;s? 

<P>&nbsp &nbsp
   All&iacute; donde la industria est&eacute; m&aacute;s desarrollada, donde el proletariado forme la mayor&iacute;a, donde haya m&aacute;s cultura, donde haya m&aacute;s democracia, sol&iacute;an contestar antes. 

<P>&nbsp &nbsp
   No, objeta la teor&iacute;a leninista de la revoluci&oacute;n, <I>no es obligatorio que sea elli donde la industria est&eacute; m&aacute;s desarrollada</I>, etc. El frente del capital se romper&aacute; all&iacute; donde la cadena del imperialismo sea m&aacute;s d&eacute;bil, pues la revoluci&oacute;n proletaria es resultado de la ruptura de la cadena del frente mundial imperialista por su punto m&aacute;s d&eacute;bil; y bien puede ocurrir que el pa&iacute;s que haya empezado la revoluci&oacute;n, el pa&iacute;s que haya roto el frente del capital, est&eacute; menos desarrollado en el sentido capitalista que otros pa&iacute;ses, los cuales, pese a su mayor desarrollo, todav&iacute;a permanezcan dentro del marco del capitalismo. 

<P>&nbsp &nbsp
   En 1917, la cadena del frente imperialista mundial result&oacute; ser m&aacute;s d&eacute;bil en Rusia que en los dem&aacute;s pa&iacute;ses. Fue aqu&iacute; donde se rompi&oacute;, dando paso a la revoluci&oacute;n proletaria, &#191;Por qu&eacute;? 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 29</B></FONT><P>

Porque en Rusia se desarrollaba una gran revoluci&oacute;n popular, a cuya cabeza marchaba el proletariado revolucionario, que contaba con un aliado tan importante como los millones y millones de campesinos oprimidos y explotados por los terrate nientes. Porque frente a la revoluci&oacute;n se alzaba aqu&iacute; un representante tan repulsivo del imperialismo como el zarismo, falto de todo ascendiente moral y que se hab&iacute;a ganado el odio general de la poblaci&oacute;n. En Rusia, la cadena result&oacute; ser m&aacute;s d&eacute;bil, aunque este pa&iacute;s estaba menos desarrollado en el sentido capitalista que Francia o Alemania, Inglaterra o los Estados Unidos, pongamos por caso. 

<P>&nbsp &nbsp
   &#191;D&oacute;nde se romper&aacute; la cadena en el pr&oacute;ximo futuro? Volver&aacute; a romperse all&iacute; donde sea m&aacute;s d&eacute;bil. No est&aacute; excluido que la cadena pueda romperse, por ejemplo, en la India. &#191;Por qu&eacute;? Porque en la India hay un proletariado joven, combativo y revolucionario, que cuenta con un aliado como el movimiento de liberaci&oacute;n nacional, aliado indudablemente fuerte, indudablemente importante. Porque frente a la revoluci&oacute;n se alza all&iacute; un enemigo de todos conocido, el imperialismo extranjero, privado de cr&eacute;dito moral y que se ha ganado el odio general de las masas oprimidas y explotadas de la India. 

<P>&nbsp &nbsp
   Tambi&eacute;n es perfectamente posible que la cadena se rompa en Alemania. &#191;Por qu&eacute;? Porque los factores que act&uacute;an, por ejemplo, en la India, empiezan a actuar tambi&eacute;n en Alemania; y se comprende que la inmensa diferencia entre el nivel de desarrollo de la India y el de Alemania no puede dejar de imprimir su sello a la marcha y al desenlace de la revoluci&oacute;n en Ale mania. 

<P>&nbsp &nbsp
   Por eso, Lenin dice: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Los pa&iacute;ses capitalistas de la Europa Occidental llevar&aacute;n a t&eacute;rmino su desarrollo hacia el socialismo . . . no por un proceso gradual de 'ma- 

<P><FONT SIZE=-2><B>p&aacute;g. 30</B></FONT><P>

duraci&oacute;n' del socialismo en ellos, sino mediante la explotaci&oacute;n de unos Estados por otros, mediante la explotaci&oacute;n del primer Estado entre los vencidos en la guerra imperialista, unida a la explotaci&oacute;n de todo el Oriente. Por otra parte, el Oriente se ha incorporado de manera definitiva al movimiento revolucionario, gracias precisamente a esta primera guerra imperialista, vi&eacute;ndose arrastrado definitivamente a la &oacute;rbita general del movimiento revolucionario mundial" (v. t. XXVII, p&aacute;gs. 415-416). 
</FONT>

<P>&nbsp &nbsp
  Resumiendo: como regla general, la cadena del frente imperialista debe romperse all&iacute; donde sus eslabones sean m&aacute;s d&eacute;biles y, en todo caso, no necesariamente all&iacute; donde el capitalismo est&eacute; m&aacute;s desarrollado, o donde los proletarios cons tituyan un determinado tanto por ciento de la poblaci&oacute;n, los campesinos otro tanto por ciento determinado, etc., etc. 

<P>&nbsp &nbsp
   Por eso, los c&aacute;lculos estad&iacute;sticos sobre el porcentaje de proletariado en la poblaci&oacute;n de un pa&iacute;s determinado pierden, cuando se trata de resolver el problema de la revoluci&oacute;n proletaria, la importancia excepcional que gustaban de atribuirles los ex&eacute;getas de la II Internacional, que no han sabido comprender el imperialismo y temen a la revoluci&oacute;n como a la peste. 

<P>&nbsp &nbsp
   Adem&aacute;s, los h&eacute;roes de la II Internacional afirmaban (y si guen afirmando) que entre la revoluci&oacute;n democr&aacute;tico-burguesa, de una parte, y la revoluci&oacute;n proletaria, de otra, media un abismo o, por lo menos, una muralla de China, que separa la una de la otra por un lapso de tiempo m&aacute;s o menos largo, durante el cual la burgues&iacute;a, entronizada en el Poder, desarrolla el capitalismo, y el proletariado acumula fuerzas y se prepara para la "lucha decisiva" contra el capitalismo. Generalmente, este lapso se cuenta por decenios y decenios, si no m&aacute;s. No creo que sea necesario demostrar que, en el imperialismo, esta "teor&iacute;a" de la muralla de China carece de toda base cient&iacute;fica y no es ni puede ser m&aacute;s que un medio para encubrir, para disimular con bellos colores los apetitos contrarrevolucionarios 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 31</B></FONT><P>

de la burgues&iacute;a. No creo que sea necesario demostrar que en el imperialismo, pre&ntilde;ado de colisiones y guerras, que en la "antesala de la revoluci&oacute;n socialista", cuando el capitalismo "floreciente" se convierte en capitalismo "agonizante" (<I>Lenin </I>) y el movimiento revolucionario crece en todos los pa&iacute;ses del mundo; cuando el imperialismo se coliga con todas las fuerzas reaccionarias, sin excepci&oacute;n, hasta con el zarismo y la servidumbre, haciendo as&iacute; necesaria la coalici&oacute;n de todas las fuer zas revolucionarias, desde el movimiento proletario del Occidente hasta el movimiento de liberaci&oacute;n nacional del Oriente; cuando se hace imposible derrocar las supervivencias del r&eacute;gimen feudal y de la servidumbre sin una lucha revolucionaria contra el imperialismo; no creo que sea necesario demostrar que en un pa&iacute;s m&aacute;s o menos desarrollado la revoluci&oacute;n democr&aacute;tico-burguesa tiene que aproximarse, en estas condiciones, a la revoluci&oacute;n proletaria, que la primera tiene que transformarse en la segunda. La historia de la revoluci&oacute;n en Rusia ha evidenciado que esta tesis es cierta e indiscutible. Por algo Lenin, ya en 1905, en v&iacute;speras de la primera revoluci&oacute;n rusa, presentaba la revoluci&oacute;n democr&aacute;tico-burguesa y la revoluci&oacute;n socialista, en su folleto <I>Dos t&aacute;cticas</I>, como dos eslabones de la misma cadena, como un lienzo &uacute;nico y completo de la magnitud de la revoluci&oacute;n rusa. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "<I>El proletariado debe llevar a t&eacute;rmino la revoluci&oacute;n democr&aacute;tica, atray&eacute;ndose a la masa de los campesinos, para aplastar por la fuerza la resistencia de la autocracia y paralizar la inestabilidad de la burgues&iacute;a. El proletariado debe llevar a cabo la revoluci&oacute;n socialista</I>, <I>atray&eacute;ndose a la masa de los elementos semiproletarios de la poblaci&oacute;n</I>, <I>para romper por la fuerza la resistencia de la burguesia y paralizar la inestabilidad de los campesinos y de la peque&ntilde;a burgues&iacute;a.</I> Tales son las tareas del proletariado, que los partidarios de la nueva <I>Iskra</I> conciben de un modo tan estrecho en todos sus razonamientos y resoluciones sobre la magnitud de la revoluci&oacute;n" (v. Lenin, t. VIII, p&aacute;g. 96). 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 32</B></FONT><P>

<P>&nbsp &nbsp
  Y no hablo ya de otros trabajos posteriores de Lenin, en los que la idea de la transformaci&oacute;n de la revoluci&oacute;n burguesa en revoluci&oacute;n proletaria est&aacute; expresada con mayor realce que en <I>Dos t&aacute;cticas</I>, como una de las piedras angulares de la teor&iacute;a leninista de la revoluci&oacute;n. 

<P>&nbsp &nbsp
   Seg&uacute;n algunos camaradas, resulta que Lenin no concibi&oacute; esta idea hasta 1916, y anteriormente consideraba que la revoluci&oacute;n en Rusia se mantendr&iacute;a dentro de un marco burgu&eacute;s y que, por lo tanto, el Poder pasar&iacute;a de manos del organismo de la dictadura del proltariado y del campesinado a manos de la burgues&iacute;a, y no a manos del proletariado. Se dice que esa afirmaci&oacute;n se ha deslizado incluso en nuestra prensa comunista. Debo se&ntilde;alar que esa afirmaci&oacute;n es completamente falsa, que no corresponde, en lo m&aacute;s m&iacute;nimo, a la realidad. 

<P>&nbsp &nbsp
   Podr&iacute;a remitirme al conocido discurso pronunciado por Lenin en el III Congreso del Partido (1905), en el que no calific&oacute; la dictadura del proletariado y del campesinado, es decir, el triunfo de la revolucion democr&aacute;tica, de "organizaci&oacute;n del 'orden'", sino de "organizaci&oacute;n de la guerra" (v. t. VII, p&aacute;g. 264).
<A NAME="p32">
<P>&nbsp &nbsp
   Podr&iacute;a remitirme, adem&aacute;s, a los conocidos art&iacute;culos de Lenin <I>Sobre el gobierno provisional</I> (1905)<FONT SIZE=-2>[<A HREF="FL24s.html#en13">13</A>]</FONT>, en los que, describiendo la perspectiva del desarrollo de la revoluci&oacute;n rusa, plantea al Partido la tarea de "conseguir que la revoluci&oacute;n rusa no sea un movimiento de algunos meses, sino un movimiento de muchos a&ntilde;os, que no conduzca tan s&oacute;lo a obtener peque&ntilde;as concesiones de los detentadores del Poder, sino al derrumbamiento completo de &eacute;ste", y en los que, desarrollando todav&iacute;a m&aacute;s esta perspectiva y relacion&aacute;ndola con la revoluci&oacute;n en Europa, prosigue: 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 33</B></FONT><P>

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Y si esto se logra, entonces . . . , entonces las llamas del incendio revolucionario prender&aacute;n en Europa; el obrero europeo, cansado de la reacci&oacute;n burguesa, se levantara a su vez y nos ense&ntilde;ar&aacute; 'c&oacute;mo se hacen las cosas'; entonces el impulso revolucionario de Europa repercutir&aacute; a su vez en Rusia y har&aacute; de una &eacute;poca de algunos a&ntilde;os de revoluci&oacute;n una &eacute;poca de varios decenios de revoluci&oacute;n. . ." (v. lugar citado, p&aacute;g. 191). 
</FONT>

<P>&nbsp &nbsp
   Podr&iacute;a remitirme, asimismo, a un conocido; art&iacute;culo de Lenin, publicado en noviembre de 1915, que dice: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "El proletariado lucha y seguir&aacute; luchando abnegadamente por la conquista del Poder, por la rep&uacute;blica, por la confiscacion de las tierras . . . por la participaci&oacute;n de las 'masas populares no proletarias' en la obra de liberar a la Rusia burguesa del 'imperialismo' <I>militar-feudal</I> (= zarismo). Y el proletariado aprovechar&aacute; <I>inmediatamente </I><FONT SIZE=-2>[<A HREF="FL24s.html#fnp33">*</A>]</FONT> esta liberaci&oacute;n de la Rusia burguesa del yugo zarista, del poder de los terratenientes sobre la tierra, no para ayudar a los campesinos acomodados en su lucha contra los obreros agr&iacute;colas, sino para llevar a cabo la revoluci&oacute;n socialista en alianza con los proletarios de Europa" (v. t. XVIII, p&aacute;g. 318). 
</FONT>

<P>&nbsp &nbsp
   Podr&iacute;a, finalmente, remitirme al conocido pasaje del folleto de Lenin <I>La revoluci&oacute;n proletaria y el renegado Kautsky</I>, en que, refiri&eacute;ndose al pasaje m&aacute;s arriba citado de <I>Dos t&aacute;cticas</I> sobre la magnitud de la revoluci&oacute;n, llega a la siguiente conclusi&oacute;n: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Ha ocurrido tal y como nosotros dijimos. La marcha de la revoluci&oacute;n ha confirmado la certeza de nuestro razonamiento. <I>Al principio</I>, con 'todos' los campesinos, contra la monarqu&iacute;a, contra los terratenientes, contra el medievalismo (y en este sentido, la revoluci&oacute;n sigue siendo burguesa, democr&aacute;tico-burguesa). <I>Despu&eacute;s</I>, con los campesinos pobres, con el semiproletariado, con todos los explotados, <I>contra el capitalismo</I>, comprendidos los ricachos del campo, los kulaks, los especuladores, y, por ello, la revoluci&oacute;n se transforma en revoluci&oacute;n <I>socialista.</I> Querer levantar una artificial muralla de China entre ambas revoluciones, separar la una de la otra por algo <I>que no sea</I> el grado de preparaci&oacute;n del proletariado y el grado de su uni&oacute;n con los campesinos pobres, es la mayor tergiversaci&oacute;n del 

<A NAME="fnp33">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 34</B></FONT><P>

marxismo, es adocenarlo, reemplazarlo por el liberalismo" (v. t. XXIII, pag. 391). 
</FONT>

<P>&nbsp &nbsp
   Me parece que con eso basta. 

<P>&nbsp &nbsp
   Bien, se nos dir&aacute;, pero &#191;por qu&eacute;, en este caso, Lenin combati&oacute; la idea de la "revoluci&oacute;n permanente (ininterrumpida)"? 

<P>&nbsp &nbsp
   Porque Lenin propon&iacute;a "sacar todo el partido posible" de la capacidad revolucionaria del campesinado y utilizar hasta la &uacute;ltima gota su energ&iacute;a revolucionaria para la destrucci&oacute;n completa del zarismo, para pasar a la revoluci&oacute;n proletaria, mientras que los partidarios de la "revoluci&oacute;n permanente" no comprend&iacute;an el importante papel del campesinado en la revoluci&oacute;n rusa, menospreciaban la fuerza de la energ&iacute;a revolucionaria de los campesinos, menospreciaban la fuerza y la capacidad del proletariado ruso para llevar tras de s&iacute; a los campesinos y, de este modo, dificultaban la liberaci&oacute;n de los campesinos de la influencia de la burgues&iacute;a, la agrupaci&oacute;n de los campesinos en torno al proletariado. 

<P>&nbsp &nbsp
   Porque Lenin propon&iacute;a <I>coronar</I> la revoluci&oacute;n con el paso del Poder al proletariado, mientras que los partidarios de la revoluci&oacute;n "permanente" quer&iacute;an <I>empezar</I> directamente por el Poder del proletariado, sin comprender que, con ello, cerraban los ojos a una "peque&ntilde;ez" como las supervivencias del r&eacute;gimen de servidumbre y no tomaban en consideraci&oacute;n una fuerza tan importante como el campesinado ruso, sin comprender que semejante pol&iacute;tica &uacute;nicamente pod&iacute;a ser un freno para la conquista de los campesinos por el proletariado. 

<P>&nbsp &nbsp
   As&iacute;, pues, Lenin no combat&iacute;a a los partidarios de la revoluci&oacute;n "permanente" por la cuesti&oacute;n de la continuidad, pues el propio Lenin sosten&iacute;a el punto de vista de la revoluci&oacute;n ininterrumpida, sino porque menospreciaban el papel de los campesinos, que son la reserva m&aacute;s importante del proletaria do, y no comprend&iacute;an la idea de la hegemon&iacute;a del proletariado. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 35</B></FONT><P>

<P>&nbsp &nbsp
   No puede decirse que la idea de la revoluci&oacute;n "permanente" sea una idea nueva. El primero que la formul&oacute; fue Marx, a fines de la d&eacute;cada del 40, en su conocido "Mensaje" a la "Liga de los Comunistas" (1850). De este documento fue de donde sacaron nuestros "permanentistas" la idea de la revoluci&oacute;n ininterrumpida. Debe se&ntilde;alarse que, al tomar esta idea de Marx, nuestros "permanentistas" la modificaron un tanto, y, al modificarla, la "estropearon", haci&eacute;ndola inservible para el uso pr&aacute;ctico. Fue necesario que la mano experta de Lenin corrigiese este error, tomase la idea de Marx sobre la revoluci&oacute;n ininterrumpida en su forma pura e hiciese de ella una de las piedras angulares de la teor&iacute;a leninista de la revoluci&oacute;n. 

<P>&nbsp &nbsp
    He aqu&iacute; lo que dice Marx, en su "Mensaje", sobre la revoluci&oacute;n ininterrumpida (permanente), despu&eacute;s de haber enumerado una serie de reivindicaciones revolucionario-democr&aacute;ticas, a cuya conquista llama a los comunistas: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Mientras que los peque&ntilde;os burgueses democr&aacute;ticos quieren poner fin a la revoluci&oacute;n lo m&aacute;s r&aacute;pidamente que se pueda, despu&eacute;s de haber obtenido, a lo sumo, las reivindicaciones arriba mencionadas, nuestros intereses y nuestras tareas consisten en hacer la revoluci&oacute;n permanente hasta que sea descartada la dominaci&oacute;n de las clases m&aacute;s o menos poseedoras hasta que el proletariado conquiste el Poder del Estado, hasta que la asociaci&oacute;n de los proletarios se desarrolle, y no s&oacute;lo en un pa&iacute;s, sino en todos los pa&iacute;ses predominantes del mundo,<A NAME="p35"> en proporciones tales, que cese la competencia entre los proletarios de estos pa&iacute;ses, y hasta que por lo menos las fuerzas productivas decisivas est&eacute;n concentradas en manos del proletariado".<FONT SIZE=-2>[<A HREF="FL24s.html#en14">14</A>]</FONT> 
</FONT>

<P>&nbsp &nbsp
   En otras palabras: 

<P>&nbsp &nbsp
   a)&nbsp;Marx no propon&iacute;a, en modo alguno, <I>comenzar</I> la revoluci&oacute;n, en la Alemania de la d&eacute;cada del 50, directamente por el Poder proletario, <I>contrariamente</I> a los planes de nuestros "permanentistas" rusos; 

<P><FONT SIZE=-2><B>p&aacute;g. 36</B></FONT><P>

<P>&nbsp &nbsp
  b)&nbsp;Marx s&oacute;lo propon&iacute;a que <I>se coronase</I> la revoluci&oacute;n con el Poder estatal del proletariado, desalojando paso a paso de las alturas del Poder a una fracci&oacute;n de la burgues&iacute;a tras otra, para, una vez instaurado el Poder del proletariado, encender la revoluci&oacute;n en todos los pa&iacute;ses. <I>De completo acuerdo</I> con lo enunciado est&aacute; todo lo que ense&ntilde;&oacute; y llev&oacute; a la pr&aacute;ctica Lenin en el transcurso de nuestra revoluci&oacute;n, aplicando su teor&iacute;a de la revoluci&oacute;n proletaria en las condiciones del imperialismo. 

<P>&nbsp &nbsp
   Resulta, pues, que nuestros "permanentistas" rusos no s&oacute;lo menospreciaban el papel del campesinado en la revoluci&oacute;n rusa y la importancia de la idea de la hegemon&iacute;a del proletaria do, sino que modificaban (empeor&aacute;ndola) la idea de Marx sobre la revoluci&oacute;n "permanente", haci&eacute;ndola inservible para su aplicaci&oacute;n pr&aacute;ctica. 

<P>&nbsp &nbsp
   Por eso Lenin ridiculizaba la teor&iacute;a de nuestros "permanentistas", calific&aacute;ndola de "original" y de "magn&iacute;fica" y acu s&aacute;ndolos de no querer "reflexionar acerca del por qu&eacute; la vida llevaba diez a&ntilde;os, ni m&aacute;s ni menos, pasando de largo por delante de esta magn&iacute;fica teor&iacute;a" (el art&iacute;culo de Lenin fue escrito en 1915, a los diez a&ntilde;os de aparecer en Rusia la teor&iacute;a de los "permanentistas". V&eacute;ase t. XVIII, p&aacute;g. 317). 

<P>&nbsp &nbsp
   Por eso Lenin tildaba esta teor&iacute;a de semimenchevique, diciendo que "toma de los bolcheviques el llamamiento a la lucha revolucionaria decidida del proletariado y a la conquista del Poder pol&iacute;tico por &eacute;ste, y de los mencheviques, la 'negaci&oacute;n' del papel de los campesinos" (v. el art&iacute;culo de <I>Lenin</I>, <I>Sobre las dos l&iacute;neas de la revoluci&oacute;n</I>, lugar citado). 

<P>&nbsp &nbsp
   Eso es lo que hay en cuanto a la idea de Lenin sobre la transformaci&oacute;n de la revoluci&oacute;n democr&aacute;tico-burguesa en revoluci&oacute;n proletaria, sobre el aprovechamiento de la revoluci&oacute;n burguesa para pasar "inmediatamente" a la revoluci&oacute;n proletaria. 
<A NAME="p37">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 37</B></FONT><P>

<P>&nbsp &nbsp
   Adem&aacute;s, antes se cre&iacute;a imposible la victoria de la revoluci&oacute;n en un solo pa&iacute;s, suponiendo que, para alcanzar la victoria sobre la burgues&iacute;a, era necesaria la acci&oacute;n conjunta de los proletarios de todos los pa&iacute;ses adelantados o, por lo menos, de la mayor&iacute;a de ellos. Ahora, este punto de vista ya no corresponde a la realidad. Ahora hay que partir de la posibilidad de este triunfo, pues el desarrollo desigual y a saltos de los distintos pa&iacute;ses capitalistas en el imperialismo, el desarrollo, en el seno del imperialismo, de contradicciones catastr&oacute;ficas que llevan a guerras inevitables, el incremento del movimiento revolucionario en todos los pa&iacute;ses del mundo; todo ello no s&oacute;lo conduce a la posibilidad, sino tambi&eacute;n a la necesidad del triunfo del proletariado en uno u otro pa&iacute;s. La historia de la revoluci&oacute;n en Rusia es una prueba directa de ello. Unicamente debe tenerse en cuenta que el derrocamiento de la burgues&iacute;a s&oacute;lo puede lograrse si se dan algunas condiciones absolutamente indispensables, sin las cuales ni siquiera puede pensarse en la toma del Poder por el proletariado. 

<P>&nbsp &nbsp
    He aqu&iacute; lo que dice Lenin acerca de estas condiciones en su folleto <I>La enfermedad infantil:</I> 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La ley fundamental de la revoluci&oacute;n, confirmada por todas las revoluciones, y en particular por las tres revoluciones rusas del siglo XX, consiste en lo siguiente: para la revolucion no basta con que las masas explotadas y oprimidas tengan conciencia de la imposibilidad de seguir viviendo como viven y exijan cambios; para la revoluci&oacute;n es necesario que los explotadores no puedan seguir viviendo y gobernando como viven y gobiernan. S&oacute;lo cuando <I>los 'de abajo' no quieren</I> y los 'de arriba' <I>no pueden seguir viviendo a la antigua</I>, s&oacute;lo entonces puede triunfar la revoluci&oacute;n. En otras palabras, esta verdad se expresa del modo siguiente: <I>la revoluci&oacute;n es imposible sin una crisis nacional general</I> (<I>que atecte a explotados y explotadores </I>)*. Por consiguiente, para hacer la revoluci&oacute;n, hay, 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 38</B></FONT><P>

en primer lugar, que conseguir que la mayor&iacute;a de los obreros (o, en todo caso, la mayor&iacute;a de los obreros conscientes, reflexivos, pol&iacute;ticamente activos) comprenda profundamente la necesidad de la revoluci&oacute;n y este dispuesta a sacrificar la vida por ella; en segundo lugar, es preciso que las clases gobernantes atraviesen una crisis gubernamental que arrastre a la pol&iacute;tica hasta a las masas m&aacute;s atrasadas . . ., que reduzca a la impotencia al gobierno y haga posible su r&aacute;pido derrocamiento por los revolucionarios" (v. t. XXV, p&aacute;g. 222). 
</FONT>

<P>&nbsp &nbsp
  Pero derrocar el Poder de la burgues&iacute;a e instaurar el Poder del proletariado en un solo pa&iacute;s no significa todav&iacute;a garantizar el triunfo completo del socialismo. Despu&eacute;s de haber consolidado su Poder y arrastrado consigo a los campesinos, el proletariado del pa&iacute;s victorioso puede y debe edificar la sociedad socialista. Pero &#191;significa esto que, con ello, el proletariado lograr&aacute; el triunfo completo, definitivo, del socialismo, es decir, significa esto que el proletariado puede, con las fuerzas de un solo pa&iacute;s, consolidar definitivamente el socialismo y garantizar completamente al pa&iacute;s contra una intervenci&oacute;n y, por tanto, contra la restauraci&oacute;n? No. Para ello es necesario que la revoluci&oacute;n triunfe, por lo menos, en algunos pa&iacute;ses. Por eso, desarrollar y apoyar la revoluci&oacute;n en otros pa&iacute;ses es una tarea esencial para la revoluci&oacute;n que ha triunfado ya. Por eso, la revoluci&oacute;n del pa&iacute;s victorioso no debe considerarse como una magnitud aut&oacute;noma, sino como un apoyo, como un medio para acelerar el triunfo del proletariado en los dem&aacute;s pa&iacute;ses. 

<P>&nbsp &nbsp
   Lenin expres&oacute; este pensamiento en dos palabras, cuando dijo que la misi&oacute;n de la revoluci&oacute;n triunfante consiste en llevar a cabo "el m&aacute;ximo de lo realizable en un solo pa&iacute;s <I>p a r a</I>&nbsp;desarrollar, apoyar y despertar la revoluci&oacute;n <I>en todos los pa&iacute;ses </I>" (v. t. XXIII, p&aacute;g. 385). 

<P>&nbsp &nbsp
   Tales son, en t&eacute;rminos generales, los rasgos caracter&iacute;sticos de la teor&iacute;a leninista de la revoluci&oacute;n proletaria. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 39</B></FONT><P>
<BR>
<A NAME="s4">
<CENTER><B>
                                                           IV<P>

                                 LA DTCTADURA DEL PROLETARTADO
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
   Analizar&eacute; tres cuestiones fundamentales de este tema:
 
<P>&nbsp &nbsp
  a)&nbsp;la dictadura del proletariado como instrumento de la revoluci&oacute;n proletaria;
 
<P>&nbsp &nbsp
   b)&nbsp;la dictadura del proletariado como dominaci&oacute;n del proletariado sobre la burgues&iacute;a;
 
<P>&nbsp &nbsp
   c)&nbsp;el Poder Sovi&eacute;tico como forma estatal de la dictadura del proletariado.
 
<P>&nbsp &nbsp
  1)&nbsp;<I>La dictadura del proletariado como instrumento de la revoluci&oacute;n proletaria.</I>&nbsp;La cuesti&oacute;n de la dictadura del proletariado es, ante todo, la cuesti&oacute;n del contenido fundamental de la revoluci&oacute;n proletaria. La revoluci&oacute;n proletaria, su movimiento, su amplitud, sus conquistas, s&oacute;lo toman cuerpo a trav&eacute;s de la dictadura del proletariado. La dictadura del proletariado es el instrumento de la revoluci&oacute;n proletaria, un organismo suyo, su punto de apoyo m&aacute;s importante, llamado a la vida, primero, para aplastar la resistencia de los explotadores derribados y consolidar las conquistas logradas y, segundo, para llevar a t&eacute;rmino la revoluci&oacute;n proletaria, para llevarla hasta el triunfo completo del socialismo. Vencer a la burgues&iacute;a y derrocar su Poder es cosa que la revoluci&oacute;n podr&iacute;a hacer tambi&eacute;n sin la dictadura del proletariado. Pero aplastar la resistencia de la burgues&iacute;a, sostener la victoria y seguir avanzando hasta el triunfo definitivo del socialismo, la revoluci&oacute;n ya no puede si no crea, al llegar a una determinada fase de su desarrollo, un organismo especial, la dictadura del proletariado, que sea su principal apoyo.

<P>&nbsp &nbsp
   "La cuesti&oacute;n del Poder es la fundamental en toda revoluci&oacute;n" (<I>Lenin </I>). &#191;Quiere esto decir que todo queda limitado a

<P><FONT SIZE=-2><B>p&aacute;g. 40</B></FONT><P>

la toma del Poder, a la conquista del Poder? No, no es as&iacute;. La toma del Poder no es m&aacute;s que el comienzo. La burgues&iacute;a, derrocada en un pa&iacute;s, sigue siendo todav&iacute;a durante largo tiempo, por muchas razones, m&aacute;s fuerte que el proletariado que la ha derrocado. Por eso, todo consiste en mantenerse en el Poder, en consolidarlo, en hacerlo invencible. &#191;Que se precisa para alcanzar este fin? Se precisa cumplir, por lo menos, las tres tareas principales que se le plantean a la dictadura del proletariado "al d&iacute;a siguiente" de la victoria: 

<P>&nbsp &nbsp
    a)&nbsp;vencer la resistencia de los terratenientes y capitalistas derrocados y expropiados por la revoluci&oacute;n, aplastar todas y cada una de sus tentativas para restaurar el Poder del capital; 

<P>&nbsp &nbsp
    b)&nbsp;organizar la edificaci&oacute;n de modo que todos los trabajadores se agrupen en torno al proletariado y llevar a cabo esta labor con vistas a preparar la supresi&oacute;n, la destrucci&oacute;n de las clases; 

<P>&nbsp &nbsp
    c)&nbsp;armar a la revoluci&oacute;n, organizar el ej&eacute;rcito de la revoluci&oacute;n para luchar contra los enemigos exteriores, para luchar contra el imperialismo. 

<P>&nbsp &nbsp
    Para llevar a cabo, para cumplir estas tareas, es necesaria la dictadura del proletariado. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "El paso del capitalismo al comunismo -- dice Lenin -- llena toda una &eacute;poca hist&oacute;rica. Mientras esta &eacute;poca hist&oacute;rica no finaliza, los explotadores siguen, inevitablemente, abrigando esperanzas de restauraci&oacute;n, <I>esperanzas</I> que se convierten en <I>tentativas</I> de restauraci&oacute;n. Despu&eacute;s de la primera derrota seria, los explotadores derrocados, que no esperaban su derrocamiento, que no cre&iacute;an en &eacute;l, que no accptaban ni siquiera la idea de &eacute;l, se lanzan con energ&iacute;a decuplicada, con pasi&oacute;n furiosa, con odio centuplicado, a la lucha por la restituci&oacute;n del 'paraiso' que les ha sido arrebatado, por sus familias, que antes disfrutaban de una vida tan regalada y a quienes ahora la 'canalla vil' condena a la ruina y a la miseria (o a un trabajo 'vil' . . .). Y tras de los capitalistas explotadores se arrastra una vasta masa de peque&ntilde;a burgues&iacute;a, de la que decenios de experiencia hist&oacute;rica en todos los pa&iacute;ses nos dicen que titubea y vacila, que hoy sigue 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 41</B></FONT><P>

al proletariado y ma&ntilde;ana se asusta de las dificultades de la revoluci&oacute;n, se deja llevar del p&aacute;nico ante la primera derrota o semiderrota de los obreros, se pone nerviosa, se agita, lloriquea, pasa de un campo a otro" (v. t. XXIII, p&aacute;g. 355). 
</FONT>

<P>&nbsp &nbsp
   La burgues&iacute;a tiene sus razones para hacer tentativas de restauraci&oacute;n, porque despu&eacute;s de su derrocamiento sigue siendo, durante mucho tiempo todav&iacute;a, m&aacute;s fuerte que el proletariado que la derroc&oacute;. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Si los explotadores son derrotados solamente en un pa&iacute;s -- dice Lenin --, y &eacute;ste es, naturalmente, el caso tipico, porque la revoluci&oacute;n simult&aacute;nea en varios pa&iacute;ses constituye una excepci&oacute;n rara, seguir&aacute;n siendo, <I>no obstante</I>, <I>m&aacute;s fuertes</I> que los explotados" (v. obra citada, p&aacute;g. 354). 
</FONT>

<P>&nbsp &nbsp
   &#191;En qu&eacute; consiste la fuerza de la burgues&iacute;a derrocada?

<FONT SIZE=-1>
<P>&nbsp &nbsp
   En primer lugar, "en la fuerza del capital internacional, en la fuerza y la solidez de los v&iacute;nculos internacionales de la burgues&iacute;a" (v. t. XXV, p&aacute;g. 173). 

<BR>&nbsp; &nbsp;
    En segundo lugar, en que, "durante mucho tiempo despu&eacute;s de la revoluci&oacute;n, los explotadores siguen conservando, inevitablemente, muchas y enormes ventajas efectivas: les quedan el dinero (no es posible suprimir el dinero de golpe) y algunos que otros bienes muebles, con frecuencia valiosos; les quedan las relaciones, los h&aacute;bitos de organizaci&oacute;n y administraci&oacute;n, el conocimiento de todos los 'secretos' (costumbres, procedimientos, medios, posibilidades) de la administraci&oacute;n; les quedan una instrucci&oacute;n m&aacute;s elevada y su intimidad con el alto personal t&eacute;cnico (que vive y piensa en burgu&eacute;s); les queda (y esto es muy importante) una experiencia infinitamente superior en lo que respecta al arte militar, etc., etc." (v. t. XXIII, p&aacute;g. 354). 

<BR>&nbsp; &nbsp;
    En tercer lugar, "en <I>la fuerza de la costumbre</I>, en la fuerza de la peque&ntilde;a producci&oacute;n. Porque, desgraciadamente, queda todav&iacute;a en el mundo mucha, muchisima peque&ntilde;a producci&oacute;n, y la peque&ntilde;a producci&oacute;n engendra capitalismo y burgues&iacute;a constantemente, cada d&iacute;a, cada hora, espont&aacute;neamente y en masa". . . , porque "suprimir las clases no s&oacute;lo significa expulsar a los terratenientes y a los capitalistas -- esto lo hemos hecho nosotros con relativa facilidad --, sino tambi&eacute;n <I>suprimir los peque&ntilde;os productores de mercancias;</I> pero a &eacute;stos <I>no se les puede expulsar</I>, no se les puede aplastar; con ellos <I>hay que convivir</I>, y s&oacute;lo se puede (y se 

<P><FONT SIZE=-2><B>p&aacute;g. 42</B></FONT><P>

debe) transformarlos, reeducatlos, mediante una labor de organizaci&oacute;n muy larga, lenta y prudente" (v. t. XXV, p&aacute;gs. 173 y 189). 
</FONT>

<P>&nbsp &nbsp
   Por eso, Lenin dice:

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La dictaduta del proletariado es la guerra m&aacute;s abnegada y m&aacute;s implacable de la nueva clase contra un enemigo <I>m&aacute;s poderoso</I>, contra la burgues&iacute;a, cuya resistencia se ve <I>decuplicada</I> por su derrocamiento", 

<BR>&nbsp; &nbsp;
    "la dictadura del proletatiado es una lucha tenaz, cruenta e incruenta, violenta y pac&iacute;fica, militar y econ&oacute;mica, pedag&oacute;gica y administrativa, contra las fuerzas y las tradiciones de la vieja sociedad" (v. obra citada, p&aacute;gs. 173 y 190).
</FONT>

<P>&nbsp &nbsp 
   No creo que sea necesario demostrar que es absolutamente imposible cumplir estas tareas en un plazo breve, llevar todo esto a la pr&aacute;ctica en unos cuantos a&ntilde;os. Por eso, en la dictadura del proletariado, en el paso del capitalismo al comunismo, no hay que ver un per&iacute;odo ef&iacute;mero, que revista la forma de una serie de actos y decretos "revolucionar&iacute;simos", sino toda una &eacute;poca hist&oacute;rica, cuajada de guerras civiles y de choques exteriores, de una labor tenaz de organizaci&oacute;n y de edificaci&oacute;n econ&oacute;mica, de ofensivas y retiradas, de victorias y derrotas. Esta &eacute;poca hist&oacute;rica no s&oacute;lo es necesaria para sentar las premisas econ&oacute;micas y culturales del triunfo completo del socialismo, sino tambi&eacute;n para dar al proletariado la posibilidad, primero, de educarse y templarse, constituyendo una fuerza capaz de gobernar el pa&iacute;s, y, segundo, de reeducar y transformar a las capas peque&ntilde;oburguesas con vistas a asegurar la organizaci&oacute;n de la producci&oacute;n socialista. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Ten&eacute;is que pasar -- dec&iacute;a Marx a los obreros -- por quince, veinte, cincuenta a&ntilde;os de guerras civiles y batallas internacionales, no s&oacute;lo para cambiar las relaciones existentes, sino tambi&eacute;n para cambiar vosotros mismos y llegar a ser capaces de ejercer la dominaci&oacute;n pol&iacute;tica" (v&eacute;ase: <I>C. Marx y F. Engels</I>, <I>Obras</I>, t. VIII, p&aacute;g. 506). 
</FONT>

<P>&nbsp &nbsp
   Continuando y desarrollando la idea de Marx, Lenin escribe: 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 43</B></FONT><P>

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Bajo la dictadura del proletariado, habr&aacute; que reeducar a millones de campesinos y de peque&ntilde;os propietarios, a centenares de miles de emplea dos, de funcionarios, de intelectuales burg~leses, sllbordin&aacute;ndolos a todos al Estado proletario y a la direcci&oacute;n proletaria; habr&aacute; que vencet en ellos los h&aacute;bitos burgueses y las tradiciones burguesas"; habr&aacute; tambi&eacute;n que ". . . reeducar . . . en lucha prolongada, sobre la base de la dictadura del proletariado, a los proletarios mismos, que no se desembarazan de sus prejuicios peque&ntilde;oburgueses de golpe, por un milagro, por obra y gracia del Esp&iacute;ritu Santo o por el efecto m&aacute;gico de una consigna, de una resoluci&oacute;n o un decreto, sino &uacute;nicamente en una lucha de masas prolon gada y dif&iacute;cil contra la influencia de las ideas peque&ntilde;oburguesas entre las masas" (v. t. XXV, p&aacute;gs. 248 y 247). 
</FONT>

<P>&nbsp &nbsp
   2)&nbsp;<I>La dictadura del proletetiado como dominaci&oacute;n del proletariado sobre la burgues&iacute;a.</I>&nbsp;De lo dicho se desprende ya que la dictadura del proletariado no es un simple cambio de personas en el gobierno, un cambio de "gabinete", etc., que deja intacto el viejo orden econ&oacute;mico y pol&iacute;tico. Los mencheviques y oportunistas de todos los pa&iacute;ses, que le temen a la dictadura como al fuego y, llevados por el miedo, suplantan el concepto dictadura por el concepto "conquista del Poder", suelen reducir la "conquista del Poder" a un cambio de "gabinete", a la subida al Poder de un nuevo ministerio, formado por individuos como Scheidemann y Noske, Mac-Donald y Henderson. No creo que sea necesario explicar que estos cambios de gabinete y otros semejantes no tienen nada que ver con la dictadura del proletariado, con la conquista del verdadero Poder por el verdadero proletariado. Los Mac-Donald y los Scheidemann en el Poder, dejando intacto el antiguo orden de cosas burgu&eacute;s, sus gobiernos -- llam&eacute;moslos as&iacute; -- no pueden ser m&aacute;s que un aparato al servicio de la burgues&iacute;a, un velo sobre las lacras del imperialismo, un instrumento de la burgues&iacute;a contra el movimiento revolucionario de las masas oprimidas y explotadas. Esos gobiernos los necesita el capital como pantalla, cuando para &eacute;l es inconveniente, desventajoso, di-

<P><FONT SIZE=-2><B>p&aacute;g. 44</B></FONT><P>

f&iacute;cil, oprimir y explotar a las masas sin una pantalla. Naturalmente, la aparici&oacute;n de esos gobiernos es s&iacute;ntoma de que "entre ellos" (es decir, entre los capitalistas), "en Chipka", no reina la tranquilidad<FONT SIZE=-2>[<A HREF="FL24s.html#fnp44">*</A>]</FONT>, pero, no obstante, los gobiernos de este tipo son, inevitablemente, gobiernos del capital enmascarados. De un gobierno Mac-Donald o Scheidemann a la conquista del Poder por el proletariado hay tanto trecho como de la tierra al cielo. La dictadura del proletariado no es un cambio de gobierno, sino un Estado nuevo, con nuevos organismos de Poder centrales y locales; es el Estado del proletariado, que surge sobre las ruinas del Estado antiguo, del Estado de la burgues&iacute;a. 

<P>&nbsp &nbsp
    La dictadura del proletariado no surge sobre la base del orden de cosas burgu&eacute;s, sino en el proceso de su destrucci&oacute;n, despu&eacute;s del derrocamiento de la burgues&iacute;a, en el curso de la expropiaci&oacute;n de los terratenientes y los capitalistas, en el curso de la socializaci&oacute;n de los instrumentos y los medios de producci&oacute;n fundamentales, en el curso de la revoluci&oacute;n violenta del proletariado. La dictadura del proletariado es un Poder revolucionario que se basa en la violencia contra la burgues&iacute;a. 

<P>&nbsp &nbsp
    El Estado es una m&aacute;quina puesta en manos de la clase dominante para aplastar la resistencia de sus enemigos de clase. <I>En este sentido</I>, la dictadura del proletariado realmente no se distingue en nada de la dictadura de cualquier otra clase, pues el Estado proletario es una m&aacute;quina para aplastar a la burgues&iacute;a. Pero hay aqu&iacute; una diferencia <I>esencial.</I> Consiste esta diferencia en que todos los Estados de clase que han existido hasta hoy han sido la dictadura de una minor&iacute;a explotadora 

<A NAME="fnp44">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Par&aacute;frasis de la expresi&oacute;n "En Chipka reina la tranquilidad", que se refiere a la historia de la guerra ruso-turca de 1877-1878. Mientras en el desfiladero de Chipka se libraban encarnizados combates, el Estado Mayor de las tropas zaristas comunicaba en sus partes de guerra: "En Chipka reina la tranquilidad". -- <I>N. del T.</I> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 45</B></FONT><P>

sobre una mayor&iacute;a explotada, mientras que la dictadura del proletariado es la dictadura de la mayor&iacute;a explotada sobre la minor&iacute;a explotadora. 

<P>&nbsp &nbsp
   En pocas palabras: <I>la dictedura del proletariado es la dominaci&oacute;n del proletariado sobre la burgues&iacute;a</I>, <I>dominaci&oacute;n no limitada por la ley</I>, <I>y basada en la violencia y que goza de la simpat&iacute;a y el apoyo de las masas trabajadoras y explotadas</I> (<I>Lenin</I>, <I>El Estado y la revoluci&oacute;n </I>). 

<P>&nbsp &nbsp
   De aqu&iacute; se desprenden dos conclusiones fundamentales. 

<P>&nbsp &nbsp
   <I>Primera conclusi&oacute;n.</I>&nbsp;La dictadura del proletariado no pue de ser "plena" democracia, democracia para todos, para los ricos y para los pobres; la dictadura del proletariado "debe ser un Estado democr&aacute;tico <I>de manera nueva</I> (<I>para </I><FONT SIZE=-2>[<A HREF="FL24s.html#fnp45">*</A>]</FONT> los proletarios y los despose&iacute;dos en general) y dictatorial <I>de manera nueva</I> (<I>contra </I>** la burgues&iacute;a)" (v. t. XXI, p&aacute;g. 393). Las frases de Kautsky y C&iacute;a. sobre la igualdad universal, sobre la democracia "pura", la democracia "perfecta", etc., no son m&aacute;s que la tapadera burguesa del hecho indudable de que la igualdad entre explotados y explotadores es imposible. La teor&iacute;a de la democracia "pura" es una teor&iacute;a de la aristocracia obrera, domesticada y cebada por los saqueadores imperialistas. Esta teor&iacute;a fue sacada a luz para cubrir las lacras del capitalismo, para disfrazar el imperialismo y darle fuerza moral en la lucha contra las masas explotadas. Bajo el capitalismo no existen ni pueden existir verdaderas "libertades" para los explotados, aunque no sea m&aacute;s que por el hecho de que los locales, las imprentas, los dep&oacute;sitos de papel, etc., necesarios para ejercer estas "libertades", son privilegio de los explotadores. Bajo el capitalismo, no se da ni puede darse una verdadera 

<A NAME="fnp45">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I><BR>
&nbsp &nbsp 
** <I>Ib&iacute;d.</I>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 46</B></FONT><P>

participaci&oacute;n de las masas explotadas en la gobernaci&oacute;n del pa&iacute;s, aunque no sea m&aacute;s que por el hecho de que, bajo el capitalismo, aun en el r&eacute;gimen m&aacute;s democr&aacute;tico, los gobiernos no los forma el pueblo, sino que los forman los Rothschild y los Stinnes, los Rockefeller y los Morgan. Bajo el capitalismo, la democracia es una democracia capitalista, la democracia de la minor&iacute;a explotadora, basada en la restricci&oacute;n de los derechos de la mayor&iacute;a explotada y dirigida contra esta mayor&iacute;a. S&oacute;lo bajo la dictadura proletaria puede haber verdaderas libertades para los explotados y una verdadera participaci&oacute;n de los proletarios y de los campesinos en la gobernaci&oacute;n del pa&iacute;s. Bajo la dictadura del proletariado, la democracia es una democracia proletaria, la democracia de la mayor&iacute;a explotada, basada en la restricci&oacute;n de los derechos de la minor&iacute;a explotadora y dirigida contra esta minor&iacute;a. 

<P>&nbsp &nbsp
    <I>Segunda conclusi&oacute;n.</I>&nbsp;La dictadura del proletariado no puede surgir como resultado del desarrollo pac&iacute;fico de la sociedad burguesa y de la democracia burguesa; s&oacute;lo puede surgir como resultado de la demolici&oacute;n de la m&aacute;quina del Estado burgu&eacute;s del ej&eacute;rcito burgu&eacute;s, del aparato burocr&aacute;tico burgu&eacute;s, de la polic&iacute;a burguesa. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La clase obrera no puede simplemente tomar posesi&oacute;n de la m&aacute;quina estatal existente y ponerla en marcha para sus propios fines", dicen Marx y Engels en el prefacio al <I><A HREF="../M&amp;E(SP)/CM47s.html">Manifiesto del Partido Comunista</A>.</I> La revolucion proletaria debe ". . . no hacer pasar de unas manos a otras la m&aacute;quina burocr&aacute;tico-militar,<A NAME="p46"> como ven&iacute;a sucediendo hasta ahora, <I>sino demoler</I>la . . . , y &eacute;sta es la condici&oacute;n previa de toda verdadera revoluci&oacute;n popular en el continente", dice Marx en una carta a Kugelmann, escrita en 187l<FONT SIZE=-2>[<A HREF="FL24s.html#en15">15</A>]</FONT>. 
</FONT>

<P>&nbsp &nbsp
   La salvedad hecha por Marx respecto al continente ha servido de pretexto a los oportunistas y mencheviques de todos los pa&iacute;ses para gritar que Marx admit&iacute;a la posibilidad de transformaci&oacute;n pac&iacute;fica de la democracia burguesa en democracia 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 47</B></FONT><P>

proletaria, por lo menos en algunos pa&iacute;ses que no forman parte del continente europeo (Inglaterra, Norteam&eacute;rica). Marx admit&iacute;a, en efecto, esta posibilidad, y ten&iacute;a fundamento para ello en el caso de Inglaterra y Norteam&eacute;rica en la d&eacute;cada del 70 del siglo pasado, cuando aun no exist&iacute;a el capitalismo monopolista, cuando no exist&iacute;a el imperialismo y estos pa&iacute;ses no ten&iacute;an a&uacute;n, debido a las condiciones especiales en que se desenvolvieron, un militarismo y un burocratismo desarrollados. As&iacute; fue hasta la aparici&oacute;n del imperialismo desarrollado. Pero luego, treinta o cuarenta a&ntilde;os m&aacute;s tarde, cuando la situaci&oacute;n en estos pa&iacute;ses cambi&oacute; radicalmente, cuando el imperialismo se desarroll&oacute;, abarcando a todos los pa&iacute;ses capitalistas, sin excepci&oacute;n, cuando el militarismo y el burocratismo hicieron su aparici&oacute;n en Inglaterra y en Norteam&eacute;rica, cuando las condiciones especiales del desarrollo pac&iacute;fico de Inglaterra y de Norteam&eacute;rica desaparecieron, la salvedad hecha con respecto a estos pa&iacute;ses debia desaparecer por s&iacute; sola. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Ahora, en 1917, en la &eacute;poca de la primera gran guerra imperialista -- dice Lenin --, esta salvedad hecha por Marx pierde su raz&oacute;n de ser. Inglaterra y Norteam&eacute;rica, los principales y los &uacute;ltimos representantes -- en el mundo entero -- de la 'libertad' anglosajona en el sentido de ausencia de militarismo y de burocratismo, han rodado definitivamente al inmundo y sangriento pantano, com&uacute;n a toda Europa, de las instituciones burocr&aacute;tico-militares, que todo lo someten y todo lo aplastan. Ahora, en Inglaterra y en Norteam&eacute;rica es 'condici&oacute;n previa de toda verdadera revoluci&oacute;n popular' <I>d e m o l e r,&nbsp;d e s t r u i r&nbsp;</I> la 'm&aacute;quina estatal existente' (que ha sido llevada all&iacute;, en los a&ntilde;os de 1914 a 1917, a la perfecci&oacute;n 'europea', a la perfecci&oacute;n com&uacute;n a todos los pa&iacute;ses imperialistas)" (v. t. XXI, p&aacute;g. 395). 
</FONT>

<P>&nbsp &nbsp
   En otras palabras: la ley de la revoluci&oacute;n violenta del proletariado, la ley de la destrucci&oacute;n de la m&aacute;quina del Estado burgu&eacute;s, como coadici&oacute;n previa de esta revoluci&oacute;n, es una ley inexcusable del movimiento revolucionario en los pa&iacute;ses imperialistas del mundo. 

<P><FONT SIZE=-2><B>p&aacute;g. 48</B></FONT><P>

<P>&nbsp &nbsp
  Claro est&aacute; que, en un porvenir lejano, si el proletariado triunfa en los pa&iacute;ses capitalistas m&aacute;s importantes y el actual cerco capitalista es sustituido por un cerco socialista, ser&aacute; perfectamente posible la trayectoria "pac&iacute;fica" de desarrollo para algunos pa&iacute;ses capitalistas, donde los capitalistas, debido a la "desfavorable" situaci&oacute;n internacional, juzguen conveniente hacer "voluntariamente" al proletariado concesiones importantes. Pero esta hip&oacute;tesis s&oacute;lo se refiere a un porvenir lejano y probable. Para un porvenir cercano, esta hip&oacute;tesis no tiene ning&uacute;n fundamento, absolutamente ninguno.   Por eso, Lenin tiene raz&oacute;n cuando dice: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La revoluci&oacute;n proletaria es imposible sin la destrucci&oacute;n violenta de la m&aacute;quina del Estado burgu&eacute;s y sin su sustituci&oacute;n por una m&aacute;quina <I>nueva </I>" (v. t. XXIII, p&aacute;g. 342). 
</FONT>

<P>&nbsp &nbsp
   3)&nbsp;<I>El Poder Sovi&eacute;tico como forma estatal de la dictadura del proletariado.</I>&nbsp;El triunfo de la dictadura del proletariado significa el aplastamiento de la burgues&iacute;a, la destrucci&oacute;n de la m&aacute;quina del Estado burgu&eacute;s, la sustituci&oacute;n de la democracia burguesa por la democracia proletaria. Eso est&aacute; claro. Pero &#191;por medio de qu&eacute; organizaciones se puede llevar a cabo esta gigantesca labor? Dif&iacute;cilmente podr&aacute; dudarse de que las viejas formas de organizaci&oacute;n del proletariado, surgidas sobre la base del parlamentarismo burgu&eacute;s, son insuficientes para ello. &#191;Cu&aacute;les son, pues, las nuevas formas de organizaci&oacute;n del proletariado aptas para desempe&ntilde;ar el papel de sepultureros de la m&aacute;quina del Estado burgu&eacute;s, aptas, no s&oacute;lo para destruir esta m&aacute;quina y no s&oacute;lo para sustituir la democracia burguesa por la democracia proletaria, sino para constituir la base del Poder estatal proletario? 

<P>&nbsp &nbsp
    Esta nueva forma de organizaci&oacute;n del proletariado son los Soviets. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 49</B></FONT><P>

<P>&nbsp &nbsp
  &#191;En qu&eacute; consiste la fuerza de los Soviets, en comparaci&oacute;n con las viejas formas de organizaci&oacute;n? 

<P>&nbsp &nbsp
   En que los Soviets son las organizaciones de masas del proletariado <I>m&aacute;s vastas</I>, pues los Soviets, y s&oacute;lo ellos, encuadran a todos los obreros, sin excepci&oacute;n. 

<P>&nbsp &nbsp
   En que los Soviets son las <I>&uacute;nicas</I> organizaciones de masas que engloban a todos los oprimidos y explotados, a los obreros y los campesinos, a los soldados y los marinos, y que, en con secuencia, permiten a la vanguardia de las masas, el proletariado, ejercer con la mayor sencillez y la mayor plenitud la direcci&oacute;n pol&iacute;tica de la lucha de las masas. 

<P>&nbsp &nbsp
   En que los Soviets son los <I>organismos m&aacute;s poderosos</I> de la lucha revolucionaria de las masas, de las acciones pol&iacute;ticas de las masas, de la insurrecci&oacute;n de las masas, organismos capaces de destruir la omnipotencia del capital financiero y de sus ap&eacute;ndices pol&iacute;ticos. 

<P>&nbsp &nbsp
   En que los Soviets son organizaciones directas de las mismas masas, es decir, las organizaciones <I>m&aacute;s democr&aacute;ticas</I> y, por tanto, las que gozan de mayor prestigio entre las masas. Los Soviets facilitan al m&aacute;ximo la participaci&oacute;n de las masas en la organizaci&oacute;n del nuevo Estado y en su gobernaci&oacute;n y abren el m&aacute;ximo campo de acci&oacute;n a la energ&iacute;a revolucionaria, a la iniciativa y a la capacidad creadora de las masas en la lucha por la destrucci&oacute;n del antiguo orden de cosas, en la lucha por un orden de cosas nuevo, por un orden de cosas proletario. 

<P>&nbsp &nbsp
   El Poder Sovi&eacute;tico es la unificaci&oacute;n y estructuraci&oacute;n de los Soviets locales en una organizaci&oacute;n general de Estado, en la organizaci&oacute;n estatal del proletariado como vanguardia de las masas oprimidas y explotadas y como clase dominante, su unificaci&oacute;n en la Rep&uacute;blica de los Soviets 

<P><FONT SIZE=-2><B>p&aacute;g. 50</B></FONT><P>

<P>&nbsp &nbsp
  La esencia del Poder Sovi&eacute;tico consiste en que las organizaciones m&aacute;s de masas y m&aacute;s revolucionarias de las clases que, precisamente, eran oprimidas por los capitalistas y terratenientes, constituyen ahora "la base <I>permanente y &uacute;nica</I> de todo el Poder estatal, de todo el aparato del Estado", en que, "precisamente a estas masas, que hasta en las rep&uacute;blicas burguesas m&aacute;s democr&aacute;ticas", aun siendo iguales en derechos seg&uacute;n la ley, "se ve&iacute;an apartadas de hecho por mil procedimientos y artima&ntilde;as, de la participaci&oacute;n en la vida pol&iacute;tica y privadas de los derechos y de las libertades democr&aacute;ticas, se les da ahora una participaci&oacute;n <I>permanente</I>, ineludible, y adem&aacute;s <I>decisiva</I>, en la direcci&oacute;n democr&aacute;tica del Estado"<FONT SIZE=-2>[<A HREF="FL24s.html#fnp50">*</A>]</FONT> (v. <I>Lenin</I>, t. XXIV, p&aacute;g. 13). 

<P>&nbsp &nbsp
   Por eso, el Poder Sovi&eacute;tico es una <I>nueva forma</I> de organizaci&oacute;n estatal, que se distingue por principio de la vieja forma democr&aacute;tico-burguesa y parlamentaria, un <I>nuevo tipo</I> de Estado, no adaptado para la explotaci&oacute;n y la opresi&oacute;n de las masas trabajadoras, sino para la liberaci&oacute;n completa de estas masas de toda opresi&oacute;n y de toda explotaci&oacute;n, adaptado para las tareas de la dictadura del proletariado. 

<P>&nbsp &nbsp
   Lenin tiene raz&oacute;n cuando dice que, con la aparici&oacute;n del Poder Sovi&eacute;tico, "la &eacute;poca del parlamentarismo democr&aacute;tico-burgu&eacute;s ha terminado y se abre un nuevo cap&iacute;tulo de la historia universal: la &eacute;poca de la dictadura proletaria". 

<P>&nbsp &nbsp
   &#191;En qu&eacute; consisten los rasgos caracter&iacute;sticos del Poder Sovi&eacute;tico? 

<P>&nbsp &nbsp
   En que el Poder Sovi&eacute;tico es la organizaci&oacute;n del Estado m&aacute;s de masas y m&aacute;s democr&aacute;tica de todas las organizaciones del Estado posibles mientras existan las clases, pues, siendo el terreno en que se realiza la alianza y la colaboraci&oacute;n de los 

<A NAME="fnp50">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado en todas partes por m&iacute;. <I>J. St.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 51</B></FONT><P>

obreros y de los campesinos explotados en la lucha contra los explotadores, y apoy&aacute;ndose para su labor en esta alianza y en esta colaboraci&oacute;n, constituye, por ello, el Poder de la mayor&iacute;a de la poblaci&oacute;n sobre la minor&iacute;a, el Estado de esa mayor&iacute;a, la expresi&oacute;n de su dictadura. 

<P>&nbsp &nbsp
   En que el Poder Sovi&eacute;tico es la m&aacute;s internacionalista de todas las organizaciones estatales de la sociedad de clases, porque, destruyendo toda opresi&oacute;n nacional y apoy&aacute;ndose en la colaboraci&oacute;n de las masas trabajadoras de distintas nacionalidades, facilita, por ello, la agrupaci&oacute;n de estas masas en una sola entidad estatal. 

<P>&nbsp &nbsp
   En que el Poder Sovi&eacute;tico facilita, por su misma estructura, la direcci&oacute;n de las masas oprimidas y explotadas por su vanguardia, por el proletariado, el n&uacute;cleo m&aacute;s cohesionado y m&aacute;s consciente de los Soviets. 

<P>&nbsp &nbsp
   "La experiencia de todas las revoluciones y de todos los movimientos de las clases oprimidas, la experiencia del movimiento socialista mundial -- dice Lenin --, nos ense&ntilde;a que s&oacute;lo el proletariado es capaz de reunir y de llevar tras de s&iacute; a las capas dispersas y atrasadas de la poblaci&oacute;n trabajadora y explotada" (v. t. XXIV, p&aacute;g. 14). Y la realidad es que la estructura del Poder Sovi&eacute;tico facilita la aplicaci&oacute;n de las ense&ntilde;anzas de esa experiencia. 

<P>&nbsp &nbsp
   En que el Poder Sovi&eacute;tico, al fundir el Poder Legislativo y el Poder Ejecutivo en una organizaci&oacute;n &uacute;nica de Estado y sustituir los distritos electorales de tipo territorial por las unidades de producci&oacute;n -- las f&aacute;bricas --, pone a las masas obreras, y a las masas trabajadoras en general, en relaci&oacute;n directa con el aparato de direcci&oacute;n del Estado y las ense&ntilde;a a gobernar el pa&iacute;s. 

<P>&nbsp &nbsp
   En que s&oacute;lo el Poder Sovi&eacute;tico es capaz de liberar al ej&eacute;rcito de su subordinaci&oacute;n al mando burgu&eacute;s y de convertirlo, de un instrumento para oprimir al pueblo, como es bajo el r&eacute;gimen 

<P><FONT SIZE=-2><B>p&aacute;g. 52</B></FONT><P>

burgu&eacute;s, en un instrumento que libera al pueblo del yugo de la burgues&iacute;a, tanto de la propia como de la ajena. 

<P>&nbsp &nbsp
   En que "s&oacute;lo la organizaci&oacute;n sovi&eacute;tica del Estado puede en realidad demoler de golpe y destruir definitivamente el viejo aparato, es decir, el aparato burocr&aacute;tico y judicial burgu&eacute;s" (v. lugar citado). 

<P>&nbsp &nbsp
   En que s&oacute;lo la forma sovi&eacute;tica de Estado, que incorpora a la participaci&oacute;n permanente e incondicional en la direcci&oacute;n del Estado a las organizaciones de masas de los trabajadores y explotados, es capaz de preparar la extinci&oacute;n del Estado, lo que constituye uno de los elementos fundamentales de la futura sociedad sin Estado, de la sociedad comunista. 

<P>&nbsp &nbsp
   La Rep&uacute;blica de los Soviets es, por lo tanto, la forma pol&iacute;tica buscada, y al fin descubierta, dentro de cuyo marco debe alcanzarse la liberaci&oacute;n econ&oacute;mica del proletariado, el triunfo completo del socialismo. 

<P>&nbsp &nbsp
   La Comuna de Par&iacute;s fue el germen de esta forma. El Poder Sovi&eacute;tico es su desarrollo y su coronamiento. 

<P>&nbsp &nbsp
   Por eso, Lenin dice que: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "la Rep&uacute;blica de los Soviets de Diputados Obreros, Soldados y Campesinos no es s&oacute;lo una forma de instituciones democr&aacute;ticas de tipo m&aacute;s elevado. . . . , sino la <I>&uacute;nica </I>* forma capaz de asegurar el tr&aacute;nsito menos doloroso al socialismo" (v. t. XXII, p&aacute;g. 131). 
</FONT>
<P><BR>
<A NAME="s5">
<CENTER><B>
                                                             V<P>

                                         LA CUESTION CAMPESINA
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
   Analizar&eacute; cuatro cuestiones de este tema: 

<P>&nbsp &nbsp
   a)&nbsp;planteamiento de la cuesti&oacute;n;

<A NAME="fnp52">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>
<A NAME="p53">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 53</B></FONT><P>

<P>&nbsp &nbsp
   b)&nbsp;el campesinado durante la revoluci&oacute;n democr&aacute;tico-burguesa; 

<P>&nbsp &nbsp
   c)&nbsp;el campesinado durante la revoluci&oacute;n proletaria; 

<P>&nbsp &nbsp
   d)&nbsp;el campesinado despu&eacute;s de la consolidaci&oacute;n del Poder Sovi&eacute;tico. 

<P>&nbsp &nbsp
   1)&nbsp;<I>Planteamiento de la cuesti&oacute;n.</I>&nbsp;Algunos piensan que lo fundamental en el leninismo es la cuesti&oacute;n campesina, que el punto de partida del leninismo es la cuesti&oacute;n del campesinado, de su papel, de su peso espec&iacute;fico. Esto es completamente falso. La cuesti&oacute;n fundamental del leninismo, su punto de partida, no es la cuesti&oacute;n campesina, sino la cuesti&oacute;n de la dictadura del proletariado, de las condiciones en que &eacute;sta se conquista y de las condiciones en que se consolida. La cuesti&oacute;n campesina, como cuesti&oacute;n del aliado del proletariado en su lucha por el Poder, es una cuesti&oacute;n derivada. 

<P>&nbsp &nbsp
   Sin embargo, esta circunstancia no reduce en lo m&aacute;s m&iacute;nimo la grande y candente importancia que tiene, sin duda, esta cuesti&oacute;n para la revoluci&oacute;n proletaria. Es sabido que, entre los marxistas rusos, la cuesti&oacute;n campesina empez&oacute; a estudiarse a fondo en v&iacute;speras precisamente de la primera revoluci&oacute;n (1905), cuando el derrocamiento del zarismo y la realizaci&oacute;n de la hegemon&iacute;a del proletariado se plantearon en toda su magnitud ante el Partido y la cuesti&oacute;n del aliado del proletariado en la revoluci&oacute;n burguesa inminente adquiri&oacute; un car&aacute;cter palpitante. Es sabido tambi&eacute;n que la cuesti&oacute;n campesina cobr&oacute; en Rusia mayor actualidad todav&iacute;a durante la revoluci&oacute;n proletaria, cuando la cuesti&oacute;n de la dictadura del proletariado, de su conquista y de su mantenimiento plante&oacute; el problema de los aliados del proletariado en la revoluci&oacute;n proletaria inminente. Es comprensible: quien marcha hacia el Poder y se prepara para &eacute;l, no puede dejar de interesarse por el proble ma de sus verdaderos aliados. 

<P><FONT SIZE=-2><B>p&aacute;g. 54</B></FONT><P>

<P>&nbsp &nbsp
  En este sentido, la cuesti&oacute;n campesina es una parte de la cuesti&oacute;n general de la dictadura del proletariado y, como tal, una de las cuestiones m&aacute;s palpitantes del leninismo. 

<P>&nbsp &nbsp
   La indiferencia, e incluso la actitud francamente negativa de los partidos de la II Internacional ante la cuesti&oacute;n campesina, no se debe s&oacute;lo a las condiciones espec&iacute;ficas del desarrollo en el Occidente. Se debe, ante todo, a que esos partidos no creen en la dictadura del proletariado, temen la revoluci&oacute;n y no piensan en llevar el proletariado al Poder. Y quien teme la revoluci&oacute;n, quien no quiere llevar a los proletarios al Poder no puede interesarse por la cuesti&oacute;n de los aliados del proletariado en la revoluci&oacute;n; para esa gente, la cuesti&oacute;n de los aliados es una cuesti&oacute;n sin importancia, sin ninguna actualidad. Los h&eacute;roes de la II Internacional consideran su actitud ir&oacute;nica hacia la cuesti&oacute;n campesina como de buen tono, como marxismo "aut&eacute;ntico". En realidad, esta actitud no tiene ni un &aacute;pice de marxismo, pues la indiferencia ante una cuesti&oacute;n tan importante como la campesina, en v&iacute;speras de la revoluci&oacute;n proletaria, es el reverso de la negaci&oacute;n de la dictadura del proletariado, un s&iacute;ntoma indudable de franca traici&oacute;n al marxismo. 

<P>&nbsp &nbsp
   La cuesti&oacute;n se plantea as&iacute;: <I>&#191;est&aacute;n ya agotadas</I> las posibilidades revolucionarias que, como resultado de determinadas condiciones de su existencia, encierra en su seno la masa campesina o no lo est&aacute;n? Y, si no lo est&aacute;n, <I>&#191;hay la esperanza</I> de aprovechar estas posibilidades <I>para</I> la revoluci&oacute;n proletaria, de convertir al campesinado, a su mayor&iacute;a explotada, de reserva de la burgues&iacute;a, como lo fue durante las revoluciones burguesas del Occidente y lo sigue siendo en la actualidad, en reserva del proletariado, en aliado de &eacute;ste?, &#191;hay <I>fundamento</I> para ello? 

<P>&nbsp &nbsp
   El leninismo da a esta pregunta una respuesta afirmativa, es decir, reconoce la existencia de una capacidad revolucio-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 55</B></FONT><P>

naria en la mayor&iacute;a de los campesinos y la posibilidad de aprovechar esa capacidad en inter&eacute;s de la dictadura del proletariado. 

<P>&nbsp &nbsp
   La historia de tres revoluciones en Rusia confirma plenamente las conclusiones del leninismo a este respecto. 

<P>&nbsp &nbsp
   De aqu&iacute; la conclusi&oacute;n pr&aacute;ctica de apoyar a las masas trabajadoras del campo en su lucha contra el sojuzgamiento y la explotaci&oacute;n, en su lucha por redimirse de la opresi&oacute;n y de la miseria. Esto no significa, naturalmente, que el proletariado deba apoyar <I>todo</I> movimiento campesino. Debe apoyar, concretamente, los movimientos y las luchas de los campesinos que contribuyan directa o indirectamente al movimiento de liberaci&oacute;n del proletariado, que, de una u otra forma, lleven el agua al molino de la revoluci&oacute;n proletaria, que contribuyan a convertir a los campesinos en reserva y aliado de la clase obrera. 

<P>&nbsp &nbsp
   2)&nbsp;<I>El campesinado durante la revoluci&oacute;n democr&aacute;tico-burguesa.</I> Este per&iacute;odo se extiende de la primera revoluci&oacute;n rusa (1905) a la segunda (febrero de 1917) inclusive. El rasgo caracter&iacute;stico de este per&iacute;odo consiste en que los campesinos se emancipan de la influencia de la burgues&iacute;a liberal, en que los campesinos <I>se apartan</I> de los dem&oacute;cratas constitucionalistas, en que <I>viran</I> hacia el proletariado, hacia el Partido Bolchevique. La historia de este per&iacute;odo es la historia de la lucha entre los dem&oacute;cratas constitucionalistas (burgues&iacute;a liberal) y los bolcheviques (proletariado) por conquistar a los campesinos. La suerte de esta lucha la decidi&oacute; el per&iacute;odo de las Dumas, pues el per&iacute;odo de las cuatro Dumas fue para los campesinos una lecci&oacute;n palmaria, y esa lecci&oacute;n les hizo ver con toda nitidez que de manos de los dem&oacute;cratas constitucionalistas no recibir&iacute;an ni la tierra ni la libertad, que el zar se hallaba por entero al lado de los terratenientes y que los dem&oacute;cratas cons-

<P><FONT SIZE=-2><B>p&aacute;g. 56</B></FONT><P>

titucionalistas apoyaban al zar; que la &uacute;nica fuerza con cuya ayuda podr&iacute;an contar eran los obreros de la ciudad, el proletariado. La guerra imperialista no hizo m&aacute;s que confirmar la lecci&oacute;n del per&iacute;odo de las Dumas, apartando definitivamente a los campesinos de la burgues&iacute;a, aislando definitivamente a la burgues&iacute;a liberal, pues los a&ntilde;os de guerra demostraron qu&eacute; vano y qu&eacute; ilusorio era esperar la paz de manos del zar y de sus aliados burgueses. Sin las palmarias ense&ntilde;anzas del per&iacute;odo de las Dumas hubiera sido imposible la hegemon&iacute;a del proletariado. 

<P>&nbsp &nbsp
   As&iacute; fue como se lleg&oacute; a la alianza de los obreros y los campesinos en la revoluci&oacute;n democr&aacute;tico-burguesa. As&iacute; fue como se lleg&oacute; a la hegemon&iacute;a (direcci&oacute;n) del proletariado en la lucha conjunta por el derrocamiento del zarismo, hegemon&iacute;a que llev&oacute; a la revoluci&oacute;n de febrero de 1917. 

<P>&nbsp &nbsp
   Las revoluciones burguesas del Occidente (Inglaterra, Francia, Alemania, Austria) siguieron, como es sabido, otro camino. All&iacute;, la hegemon&iacute;a no perteneci&oacute; al proletariado, que, por su debilidad, no era ni pod&iacute;a ser una fuerza pol&iacute;tica independiente, sino a la burgues&iacute;a liberal. All&iacute;, los campesinos no obtuvieron su liberaci&oacute;n del r&eacute;gimen de servidumbre de manos del proletariado, poco numeroso y no organizado, sino de manos de la burgues&iacute;a. All&iacute;, los campesinos marchaban contra el antiguo orden de cosas al lado de la burgues&iacute;a liberal. All&iacute;, los campesinos eran una reserva de la burgues&iacute;a. All&iacute;, la revoluci&oacute;n se tradujo, por las causas se&ntilde;aladas, en un enorme aumento del peso pol&iacute;tico de la burgues&iacute;a. 

<P>&nbsp &nbsp
   En Rusia, por el contrario, la revoluci&oacute;n burguesa tuvo resultados diametralmente opuestos. En Rusia, la revoluci&oacute;n no se tradujo en el fortalecimiento, sino en el debilitamiento de la burgues&iacute;a como fuerza pol&iacute;tica; no aument&oacute; sus reservas pol&iacute;ticas, sino que le hizo perder su reserva fundamental: el 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 57</B></FONT><P>

campesinado. En Rusia, la revoluci&oacute;n burguesa no coloc&oacute; en primer plano a la burgues&iacute;a liberal, sino al proletariado revolucionario, agrupando en torno a &eacute;ste a los millones y millones de campesinos. 

<P>&nbsp &nbsp
   A &eacute;sta, entre otras razones, se debe el que la revoluci&oacute;n burguesa en Rusia se transformase, en un plazo relativamente breve, en revoluci&oacute;n proletaria. La hegemon&iacute;a del proletariado fue el germen de su dictadura, el pelda&ntilde;o que llev&oacute; hasta ella. 

<P>&nbsp &nbsp
   &#191;A qu&eacute; se debe este fen&oacute;meno peculiar de la revoluci&oacute;n rusa, este fen&oacute;meno sin precedente en la historia de las revoluciones burguesas del Occidente? &#191;Cu&aacute;l es el origen de esta peculiaridad? 

<P>&nbsp &nbsp
   Se debe a que la revoluci&oacute;n burguesa tuvo lugar en Rusia en condiciones de un mayor desarrollo de la lucha de clases que en el Occidente, a que el proletariado ruso constitu&iacute;a ya, a la saz&oacute;n, una fuerza pol&iacute;tica independiente, mientras que la burgues&iacute;a liberal, asustada por el esp&iacute;ritu revolucionario del proletariado, hab&iacute;a perdido todo tinte revolucionario (particularmente despu&eacute;s de las ense&ntilde;anzas de 1905) y hab&iacute;a virado hacia una alianza con el zar y con los terratenientes contra la revoluci&oacute;n, contra los obreros y los campesinos. 

<P>&nbsp &nbsp
   Conviene fijar la atenci&oacute;n en las siguientes circunstancias, que determinaron el car&aacute;cter peculiar de la revoluci&oacute;n burguesa rusa: 

<P>&nbsp &nbsp
   a)&nbsp;La extraordinaria concentraci&oacute;n de la industria rusa en v&iacute;speras de la revoluci&oacute;n. Es sabido, por ejemplo, que el 54% de todos los obreros de Rusia trabajaban en empresas de m&aacute;s de 500 obreros, mientras que en un pa&iacute;s tan desarrollado como los Estados Unidos s&oacute;lo trabajaban en empresas an&aacute;logas el 33% de los obreros. No creo que sea necesario demostrar que ya esta sola circunstancia, unida a la existencia de un partido 

<P><FONT SIZE=-2><B>p&aacute;g. 58</B></FONT><P>

tan revolucionario como el Partido Bolchevique, hac&iacute;a de la clase obrera de Rusia la fuerza m&aacute;s importante en la vida pol&iacute;tica del pa&iacute;s.

<P>&nbsp &nbsp
   b)&nbsp;Las escandalosas formas de explotaci&oacute;n que imperaban en las empresas, unidas al intolerable r&eacute;gimen polic&iacute;aco de los esbirros zaristas, hac&iacute;an de toda huelga importante de los obreros un acto pol&iacute;tico formidable y templaban a la clase obrera como una fuerza consecuentemente revolucionaria. 

<P>&nbsp &nbsp
   c)&nbsp;La flaqueza pol&iacute;tica de la burgues&iacute;a rusa, que despu&eacute;s de la revoluci&oacute;n de 1905 se transform&oacute; en servilismo ante la autocracia zarista y en contrarrevoluci&oacute;n manifiesta, no s&oacute;lo porque el esp&iacute;ritu revolucionario del proletariado ruso hizo a la burgues&iacute;a rusa lanzarse en brazos del zarismo, sino tambi&eacute;n porque esta burgues&iacute;a depend&iacute;a directamente de los encargos del gobierno. 

<P>&nbsp &nbsp
   d)&nbsp;La existencia de los vestigios m&aacute;s escandalosos y m&aacute;s intolerables de la servidumbre en el campo, complementados por la omnipotencia de los terratenientes, circunstancia que ech&oacute; a los campesinos en brazos de la revoluci&oacute;n. 

<P>&nbsp &nbsp
   e)&nbsp;El zarismo, que ahogaba todo lo vivo e intensificaba con sus arbitrariedades la opresi&oacute;n ejercida por los capitalistas y los terratenientes, circunstancia que fundi&oacute; la lucha de los obreros y de los campesinos en un solo torrente revolucionario. 

<P>&nbsp &nbsp
   f)&nbsp;La guerra imperialis.a, que fundi&oacute; todas estas contradicciones de la vida pol&iacute;tica de Rusia en una profunda crisis revolucionaria y dio al empuje de la revoluci&oacute;n una fuerza incre&iacute;ble. 

<P>&nbsp &nbsp
   En estas condiciones, &#191;hacia d&oacute;nde pod&iacute;an orientarse los campesinos? &#191;En qui&eacute;n iban a buscar apoyo contra la omnipotencia de los terratenientes, contra las arbitrariedades del zar, contra la guerra desastrosa, que arruinaba sus haciendas? &#191;En la burgues&iacute;a liberal? La burgues&iacute;a liberal era enemiga; 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 59</B></FONT><P>

as&iacute; lo hab&iacute;a demostrado la larga experiencia de las cuatro Dumas. &#191;En los eseristas? Los eseristas eran, naturalmente, "mejores" que los dem&oacute;cratas constitucionalistas y ten&iacute;an un programa "aceptable", casi campesino; pero &#191;qu&eacute; pod&iacute;an darles los eseristas, si pensaban apoyarse s&oacute;lo en los campesinos y eran d&eacute;biles en la ciudad, de donde, ante todo, sacaba sus fuerzas el enemigo? &#191;D&oacute;nde estaba la nueva fuerza que no se detendr&iacute;a ante nada, ni en el campo ni en la ciudad, que se situar&iacute;a valientemente en las primeras filas en la lucha contra el zar y los terratenientes, que ayudar&iacute;a al campesinado a romper las cadenas de la esclavitud, de la falta de tierra, de la opresi&oacute;n, de la guerra? &#191;Exist&iacute;a, en general, en Rusia semejante fuerza? S&iacute;, s&iacute; que exist&iacute;a. Era el proletariado ruso, que hab&iacute;a puesto ya de manifiesto en 1905 su fuerza, su capacidad para luchar hasta el fin, su valent&iacute;a, su esp&iacute;ritu revolucionario. 

<P>&nbsp &nbsp
   En todo caso, no exist&iacute;a ninguna otra fuerza semejante, ni hab&iacute;a de d&oacute;nde sacarla. 

<P>&nbsp &nbsp
   Por eso, los campesinos, despu&eacute;s de apartarse de los dem&oacute;cratas constitucionalistas y de acercarse a los eseristas, llegaron a comprender la necesidad de someterse a la direcci&oacute;n de un jefe de la revoluci&oacute;n tan valiente como el proletariado ruso. 

<P>&nbsp &nbsp
   Tales Lueron las circunstancias que determinaron el car&aacute;cter peculiar de la revoluci&oacute;n burguesa en Rusia. 

<P>&nbsp &nbsp
   3)&nbsp;<I>El campesinado durante la revoluci&oacute;n proletaria.</I>&nbsp;Este per&iacute;odo se extiende de la revoluci&oacute;n de febrero (1917) a la Revoluci&oacute;n de Octubre (1917). Es un per&iacute;odo relativamente breve, en total ocho meses, pero, desde el punto de vista de la formaci&oacute;n pol&iacute;tica y de la educaci&oacute;n revolucionaria de las masas, esos ocho meses bien pueden ser equiparados a largos decenios de desarrollo constitucional ordinario, pues son ocho meses de <I>revoluci&oacute;n.</I> El rasgo caracter&iacute;stico de este per&iacute;odo 

<P><FONT SIZE=-2><B>p&aacute;g. 60</B></FONT><P>

es que los campesinos se hacen m&aacute;s revolucionarios, se desenga&ntilde;an de los eseristas, <I>se apartan</I> de ellos y dan un nuevo <I>viraje</I> para <I>agruparse de manera directa</I> en torno al proletariado, como &uacute;nica fuerza revolucionaria consecuente hasta el fin, capaz de llevar el pa&iacute;s a la paz. La historia de este per&iacute;odo es la historia de la lucha de los eseristas (democracia peque&ntilde;oburguesa) y de los bolcheviques (democracia proletaria) por conquistar a los campesinos, por ganarse a la mayor&iacute;a de los campesinos. Decidieron la suerte de esta lucha el per&iacute;odo de la coalici&oacute;n, el per&iacute;odo de la kerenskiada, la negativa de los eseristas y los mencheviques a confiscar las tierras de los terratenientes, la lucha de los eseristas y los mencheviques por la continuaci&oacute;n de la guerra, la ofensiva de junio en el frente, la pena de muerte para los soldados y la sublevaci&oacute;n de Korn&iacute;lov. 

<P>&nbsp &nbsp
   Si antes, en el per&iacute;odo anterior, la cuesti&oacute;n fundamental de la revoluci&oacute;n era derrocar al zar y el Poder de los terratenientes, ahora, en el per&iacute;odo siguiente a la revolucion de febrero, en el que ya no hab&iacute;a zar, y la guerra, interminable, daba el golpe de gracia a la econom&iacute;a del pa&iacute;s, arruinando enteramente a los campesinos, la cuesti&oacute;n fundamental de la revoluci&oacute;n era acabar con la guerra. El centro de gravedad se hab&iacute;a desplazado, sin dejar lugar a dudas, de las cuestiones de car&aacute;cter puramente interior a la cuesti&oacute;n fundamental: a la cuesti&oacute;n de la guerra. "Poner fin a la guerra", "librarse de la guerra": tal era el clamor general del pa&iacute;s extenuado y, sobre todo, de los campesinos. 

<P>&nbsp &nbsp
   Ahora bien, para librarse de la guerra, hab&iacute;a que derrocar al Gobierno Provisional, hab&iacute;a que derrocar el Poder de la burgues&iacute;a, hab&iacute;a que derrocar el Poder de los eseristas y los mencheviques, porque eran ellos, y s&oacute;lo ellos, quienes dilata ban la guerra hasta "la victoria final". En realidad, no hab&iacute;a 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 61</B></FONT><P>

m&aacute;s camino para salir de la guerra que el derrocamiento de la burgues&iacute;a. 

<P>&nbsp &nbsp
   Fue aqu&eacute;lla una nueva revoluci&oacute;n, una revoluci&oacute;n proletaria, porque arrojaba del Poder a la &uacute;ltima fracci&oacute;n, a la fracci&oacute;n de extrema izquierda de la burgues&iacute;a imperialista, a los partidos eserista y menchevique, para crear un nuevo Poder, un Poder proletario, el Poder de los Soviets, para llevar al Poder al Partido del proletariado revolucionario, al Partido Bolchevique, al Partido de la lucha revolucionaria contra la guerra imperialista y por una paz democr&aacute;tica. La mayor&iacute;a de los campesinos apoy&oacute; la lucha de los obreros por la paz, por el Poder de los Soviets. 

<P>&nbsp &nbsp
   Para los campesinos no hab&iacute;a otra salida. No pod&iacute;a haber otra salida. 

<P>&nbsp &nbsp
   El per&iacute;odo de la kerenskiada fue, por tanto, la ense&ntilde;anza m&aacute;s palmaria para las masas trabajadoras del campo, pues demostr&oacute; evidentemente que, bajo el Poder de los eseristas y de los mencheviques, el pa&iacute;s no se librar&iacute;a de la guerra, y los campesinos no obtendr&iacute;an ni la tierra ni la libertad; que los mencheviques y los eseristas s&oacute;lo se distingu&iacute;an de los dem&oacute;cratas constitucionalistas por sus discursos melifluos y sus promesas enga&ntilde;osas, practicando, en realidad, la misma pol&iacute;tica imperialista que los dem&oacute;cratas constitucionalistas; que el &uacute;nico Poder capaz de sacar al pa&iacute;s del atolladero era el Poder de los Soviets La prolongaci&oacute;n de la guerra no hizo m&aacute;s que confirmar lo acertado de esta lecci&oacute;n, espoleando la revoluci&oacute;n e impulsando a millones y millones de campesinos y soldados a <I>agruparse de manera directa</I> en torno a la revoluci&oacute;n proletaria. El aislamicnto de los eseristas y de los mencheviques lleg&oacute; a ser un hecho indudable. Sin las ense&ntilde;anzas palmarias del per&iacute;odo de la coalici&oacute;n, no hubiera sido posible la dictadura del proletariado. 

<P><FONT SIZE=-2><B>p&aacute;g. 62</B></FONT><P>

<P>&nbsp &nbsp
  Tales fueron las circunstancias que facilitaron el proceso de transformaci&oacute;n de la revoluci&oacute;n burguesa en revoluci&oacute;n proletaria. 

<P>&nbsp &nbsp
   As&iacute; se lleg&oacute; en Rusia a la dictadura del proletariado. 

<P>&nbsp &nbsp
   4)&nbsp;<I>El campesinado despu&eacute;s de la consolidaci&oacute;n del Poder Sovi&eacute;tico.</I> Si antes, en el primer per&iacute;odo de la revoluci&oacute;n, la cuesti&oacute;n consist&iacute;a principalmente en derrocar el zarismo, y m&aacute;s tarde, despu&eacute;s de la revoluci&oacute;n de febrero, consist&iacute;a, ante todo, en salir de la guerra imperialista mediante el derrocamiento de la burgues&iacute;a, ahora, despu&eacute;s de terminada la guerra civil y consolidado el Poder Sovi&eacute;tico, pasan a primer plano las cuestiones de la edificaci&oacute;n econ&oacute;mica. Reforzar y desarrollar la industria nacionalizada; ligar, a este efecto, la industria con la econom&iacute;a campesina a trav&eacute;s del comercio regulado por el Estado; sustituir el sistema de contingentaci&oacute;n por el impuesto en especie, para luego, disminuyendo gradualmente este impuesto, pasar al cambio de art&iacute;culos industriales por productos de la econom&iacute;a campesina; reanimar el comercio y desarrollar la cooperaci&oacute;n, atrayendo a &eacute;sta a millones de campesinos: as&iacute; esbozaba Lenin las tareas inmediatas de la edificaci&oacute;n econ&oacute;mica, encaminada a sentar los cimientos de la econom&iacute;a socialista. 

<P>&nbsp &nbsp
   Dicen que esta tarea puede ser superior a las fuerzas de un pa&iacute;s campesino como Rusia. Algunos esc&eacute;pticos llegan incluso a afirmar que esta tarea es puramente ut&oacute;pica, irrealizable, porque los campesinos son campesinos, es decir, peque&ntilde;os productores, y no pueden, por tanto, ser utilizados para organizar los cimientos de la producci&oacute;n socialista. 

<P>&nbsp &nbsp
   Pero los esc&eacute;pticos se equivocan, porque no toman en consideraci&oacute;n algunas circunstancias que tienen, en este caso, una importancia decisiva. Veamos las principales. 
<A NAME="p63">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 63</B></FONT><P>

<P>&nbsp &nbsp
  <I>Primera.</I>&nbsp;No hay que confundir al campesinado de la Uni&oacute;n Sovi&eacute;tica con el campesinado del Occidente. Un campesinado que ha pasado por la escuela de tres revoluciones, que ha luchado del brazo del proletariado y bajo la direcci&oacute;n del proletariado contra el zar y el Poder burgu&eacute;s, un campesinado que ha recibido de manos de la revoluci&oacute;n proletaria la tierra y la paz y que, por ello, se ha convertido en reserva del proletaria do, este campesinado no puede por menos de diferenciarse del campesinado que ha luchado en la revoluci&oacute;n burguesa bajo la direcci&oacute;n de la burgues&iacute;a liberal, ha recibido la tierra de manos de esta burgues&iacute;a y se ha convertido, por ello, en reserva de la burgues&iacute;a. Huelga demostrar que el campesino sovi&eacute;tico, acostumbrado a apreciar la amistad pol&iacute;tica y la colaboraci&oacute;n pol&iacute;tica del proletariado y que debe su libertad a esta amistad y a esta colaboraci&oacute;n, no puede por menos de estar extraordinariamente predispuesto a colaborar econ&oacute;micamente con el proletariado. 

<P>&nbsp &nbsp
   Engels dec&iacute;a que "la conquista del Poder pol&iacute;tico por el partido socialista se ha ido dibujando como una meta pr&oacute;xima", que, "para conquistar el Poder pol&iacute;tico,<A NAME="p63a"> este partido tiene antes que ir de la ciudad al campo y convertirse aqu&iacute; en una potencia" (v. <I>Engels</I>, <I>El problema campesino</I>, ed. 1922<FONT SIZE=-2>[<A HREF="FL24s.html#en16">16</A>]</FONT>). Engels escribi&oacute; estas palabras en el &uacute;ltimo decenio del siglo pasado, refiri&eacute;ndose a los campesinos del Occidente. &#191;Es necesario demostrar que los comunistas rusos, que han llevado a cabo en este terreno una labor gigantesca en el transcurso de tres revoluciones, han conseguido crearse ya en el campo una influencia y un apoyo con los que nuestros compa&ntilde;eros del Occidente no pueden ni siquiera so&ntilde;ar? &#191;C&oacute;mo es posible negar que esta circunstancia no puede por menos de facilitar de modo radical el establecimiento de la colaboraci&oacute;n econ&oacute;mica entre la clase obrera y los campesinos de Rusia? 

<P><FONT SIZE=-2><B>p&aacute;g. 64</B></FONT><P>

<P>&nbsp &nbsp
   Los esc&eacute;pticos repiten machaconamente que los peque&ntilde;os campesinos son un factor incompatible con la edificaci&oacute;n socialista. Pero escuchad lo que dice Engels a prop&oacute;sito de los peque&ntilde;os campesinos del Occidente: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Nosotros estamos resueltamente de parte del peque&ntilde;o campesino haremos todo cuanto sea admisible para hacer m&aacute;s llevadera su suerte para hacerle m&aacute;s f&aacute;cil el paso al r&eacute;gimen cooperativo, caso de que se decida a el, e incluso para facilitarle un largo plazo de tiempo para que lo plense en su parcela, si no se decide a tomar todav&iacute;a esta determinaci&oacute;n. Y lo haremos as&iacute;, no s&oacute;lo porque consideramos posible el paso a nuestro lado del peque&ntilde;o campesino que trabaja su tierra, sino adem&aacute;s por un inter&eacute;s directo de partido. Cuanto mayor sea el n&uacute;mero de campesinos a quienes ahorremos su ca&iacute;da efectiva en el proletariado, a quienes podamos ganar ya para nosotros como campesinos, m&aacute;s rapida y f&aacute;cilmente se llevar&aacute; a cabo la transformaci&oacute;n social. No esta en nuestro inter&eacute;s el tener que esperar, para esta transformaci&oacute;n, a que se desarrolle en todas partes, hasta sus &uacute;ltimas consecuencias, la producci&oacute;n capitalista, a que hayan ca&iacute;do en las garras de la gran explotaci&oacute;n capitalista hasta el &uacute;ltimo peque&ntilde;o artesano y el &uacute;ltimo peque&ntilde;o campesino. Los sacrificios materiales que haya que hacer en este sentido en inter&eacute;s de los campesinos, a costa de los fondos p&uacute;blicos, podr&aacute;n ser considerados, desde el punto de vista de la econom&iacute;a capitalista, como dinero tirado, pero ser&aacute;n a pesar de eso, una excelente inversi&oacute;n, pues ahorrar&aacute;n, tal vez, una cantidad decuplicada en los gastos de la reorganizaci&oacute;n de la sociedad en general. Por tanto, en este sentido podremos proceder con los campesinos muy generosamente" (v. obra citada). 
</FONT>

<P>&nbsp &nbsp
   As&iacute; hablaba Engels, refiri&eacute;ndose a los campesinos del Occidente. Pero &#191;no est&aacute; claro, acaso, que lo que Engels dice no puede llevarse a cabo en ning&uacute;n sitio con tanta facilidad ni plenitud como en el pa&iacute;s de la dictadura del proletariado? &#191;Acaso no est&aacute; claro que s&oacute;lo en la Rusia Sovi&eacute;tica puede darse sin dilaci&oacute;n e &iacute;ntegramente "el paso a nuestro lado del peque&ntilde;o campesino que trabaja su tierra" y que los "sacrificios materiales" y la "generosidad respecto a los campesinos", ne cesarios para ello, as&iacute; como otras medidas an&aacute;logas en beneficio de los campesinos, se aplican ya en Rusia? &#191;C&oacute;mo puede 
<A NAME="p65">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 65</B></FONT><P>

negarse que esta circunstancia tiene, a su vez, que facilitar e impulsar la edificaci&oacute;n econ&oacute;mica del Pa&iacute;s Sovietico? 

<P>&nbsp &nbsp
   <I>Segunda.</I>&nbsp;No hay que confundir la agricultura de Rusia con la del Occidente. En el Occidente, la agricultura se desarrolla siguiendo la ruta habitual del capitalismo, en medio de una profunda diferenciaci&oacute;n de los campesinos, con grandes fincas y latifundios privados capitalistas en uno de los polos, y, en el otro, pauperismo, miseria y esclavitud asalariada. All&iacute; son completamente naturales, a consecuencia de ello, la disgregaci&oacute;n y la descomposici&oacute;n. No sucede as&iacute; en Rusia. En nuestro pa&iacute;s, la agricultura no puede desarrollarse siguiendo esa ruta, ya que la existencia del Poder Sovi&eacute;tico y la nacionalizaci&oacute;n de los instrumentos y medios de producci&oacute;n fundamentales no permiten semejante desarrollo. En Rusia, el desarrollo de la agricultura debe seguir otro camino, el camino de la cooperaci&oacute;n de millones de campesinos peque&ntilde;os y medios, el camino del desarrollo de la cooperaci&oacute;n en masa en el campo, fomentada por el Estado mediante cr&eacute;ditos concedidos en condicio nes ventajosas. Lenin indicaba acertadamente, en sus art&iacute;culos sobre la cooperaci&oacute;n, que el desarrollo de la agricultura de nuestro pa&iacute;s deb&iacute;a seguir un camino nuevo, incorporando a la mayor&iacute;a de los campesinos a la edificaci&oacute;n socialista a trav&eacute;s de la cooperaci&oacute;n, introduciendo gradualmente en la econom&iacute;a rural el principio del colectivismo, primero en la venta de los productos agr&iacute;colas y despu&eacute;s en su producci&oacute;n. 

<P>&nbsp &nbsp
   En este sentido, son sumamente interesantes algunos fen&oacute;menos nuevos que se presentan en el campo,<A NAME="p65a"> en relaci&oacute;n con la cooperaci&oacute;n agr&iacute;cola. Es sabido que en el seno de la Uni&oacute;n de Cooperativas Agr&iacute;colas<FONT SIZE=-2>[<A HREF="FL24s.html#en17">17</A>]</FONT> han surgido, en diferentes ramas de la econom&iacute;a rural -- en la producci&oacute;n de lino, de patata, de manteca, etc. --, nuevas y fuertes organizaciones con un gran 
<A NAME="p66">
<P><FONT SIZE=-2><B>p&aacute;g. 66</B></FONT><P>

porvenir. Entre ellas figura, por ejemplo, la Cooperativa Central del Lino, que agrupa a toda una red de cooperativas campesinas de producci&oacute;n de lino. La Cooperativa Central del Lino se ocupa de suministrar a los campesinos semillas e instrumentos de producci&oacute;n, compra despu&eacute;s a los mismos campesinos toda su producci&oacute;n de lino, la vende en gran escala en el mercado, garantiza a los campesinos una participaci&oacute;n en los beneficios y, de este modo, liga la econom&iacute;a campesina, a trav&eacute;s de la Uni&oacute;n de Cooperativas Agr&iacute;colas, con la industria del Estado. &#191;Qu&eacute; nombre debe darse a semejante forma de organizaci&oacute;n de la producci&oacute;n? Se trata, a mi juicio, de un sistema dom&eacute;stico de gran producci&oacute;n agr&iacute;cola socialista de Estado. Hablo de un sistema dom&eacute;stico de producci&oacute;n socialista de Estado por analog&iacute;a con el sistema de trabajo a domicilio del capitalismo, por ejemplo, en la industria textil, donde los artesanos, que recib&iacute;an del capitalista la materia prima y los instrumentos de trabajo y le entregaban toda su producci&oacute;n, eran de hecho obreros semiasalariados a domicilio. Este es uno de los numerosos ejemplos indicadores del camino que debe seguir en nuestro pa&iacute;s el desarrollo de la agricultura. Ya no hablo aqu&iacute; de otros ejemplos de la misma &iacute;ndole en otras ramas de la agricultura. 

<P>&nbsp &nbsp
    No creo que sea necesario demostrar que la inmensa mayor&iacute;a de los campesinos seguir&aacute; de buen grado esta nueva v&iacute;a de desarrollo, rechazando la v&iacute;a de los latifundios privados capitalistas y de la esclavitud asalariada, la v&iacute;a de la miseria y de la ruina. 

<P>&nbsp &nbsp
    He aqu&iacute; lo que dice Lenin de las v&iacute;as del desarrollo de nuestra agricultura: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Todos los grandes medios de producci&oacute;n en Poder del Estado y el Poder del Estado en manos del proletariado; la alianza de este prole-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 67</B></FONT><P>

tariado con millones y millones de peque&ntilde;os y muy peque&ntilde;os campesinos; asegurar la direcci&oacute;n de los campesinos por el proletariado, etc., &#191;acaso no es esto todo lo que se necesita para edificar la sociedad socialista completa partiendo de la cooperaci&oacute;n, y nada m&aacute;s que de la cooperaci&oacute;n, a la que antes trat&aacute;bamos de mercantilista y que ahora, bajo la Nep, merece tambi&eacute;n, en cierto modo, el mismo trato; acaso no es esto todo lo imprescindible para edificar la sociedad socialista completa? Eso no es todav&iacute;a la edificaci&oacute;n de la sociedad socialista, pero s&iacute; todo lo imprescindible y lo suficiente para esta edificaci&oacute;n" (v. t. XXVIT, p&aacute;g. 392). 
</FONT>

<P>&nbsp &nbsp
   Hablando m&aacute;s adelante de la necesidad de prestar apoyo financiero y de toda otra &iacute;ndole a la cooperaci&oacute;n, como a un "nuevo principio de organizaci&oacute;n de la poblaci&oacute;n" y a un nue vo "r&eacute;gimen social" bajo la dictadura del proletariado, Lenin dice: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Todo r&eacute;gimen social surge exclusivamente con el apoyo financiero de una clase determinada. Huelga recordar los centenares y centenares de millones de rublos que cost&oacute; el nacimiento del 'libre' capitalismo. Ahora debemos comprender, para obrar en consecuencia, que el r&eacute;gimen social al que en el presente debemos prestar un apoyo extraordinario es el r&eacute;gimen cooperativo. Pero hay que apoyarlo en el verdadero sentido de la palabra, es decir, no basta con entender por tal apoyo la ayuda prestada a cualquier cambio cooperativo, sino que por tal apoyo hay que entender el prestado a un cambio cooperativo en el que <I>participen etectivamente verdederes rnasas de la poblaci&oacute;n </I>" (v. lugar citado, p&aacute;g. 393). 
</FONT>

<P>&nbsp &nbsp
   &#191;Qu&eacute; nos dicen todas estas circunstancias? 

<P>&nbsp &nbsp
    Nos dicen que los esc&eacute;pticos no tienen raz&oacute;n. 

<P>&nbsp &nbsp
   Nos dicen que quien tiene raz&oacute;n es el leninismo, que ve en las masas trabajadoras del campo la reserva del proletariado. 

<P>&nbsp &nbsp
   Nos dicen que el proletariado en el Poder puede y debe utilizar esta reserva, para vincular la industria a la agricultura, para impulsar la construcci&oacute;n socialista y dar a la dictadura del proletariado la base que nccesita y sin la cual es imposible el paso a la econom&iacute;a socialista. 

<P><FONT SIZE=-2><B>p&aacute;g. 68</B></FONT><P>
<BR>
<A NAME="s6">
<CENTER><B>
                                                            VI<P>

                                           LA CUESTION NACIONAL
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
   Analizar&eacute; dos cuestiones fundamentales de este tema: 

<P>&nbsp &nbsp
   a)&nbsp;planteamiento de la cuesti&oacute;n,

<P>&nbsp &nbsp
  b)&nbsp;el movimiento de liberaci&oacute;n de los pueblos oprimidos y la revoluci&oacute;n proletaria. 

<P>&nbsp &nbsp
   1)&nbsp;<I>Planteamiento de la cuesti&oacute;n.</I>&nbsp;Durante los dos &uacute;ltimos decenios, la cuesti&oacute;n nacional ha sufrido una serie de cambios muy importantes. La cuesti&oacute;n nacional del per&iacute;odo de la II Internacional y la cuesti&oacute;n nacional del per&iacute;odo del leninismo distan mucho de ser lo mismo. No s&oacute;lo se diferencian profundamente por su extensi&oacute;n, sino por su car&aacute;cter interno. 

<P>&nbsp &nbsp
   Antes, la cuesti&oacute;n nacional no se sal&iacute;a, por lo com&uacute;n, de un estrecho c&iacute;rculo de problemas, relacionados principalmente con las nacionalidades "cultas". Irlandeses, h&uacute;ngaros, polacos, finlandeses, servios y algunas otras nacionalidades europeas: tal era el conjunto de pueblos sin plenitud de derechos por cuya suerte se interesaban los personajes de la II Internacional. Los pueblos asi&aacute;ticos y africanos -- decenas y centenares de millones de personas --, que sufren la opresi&oacute;n nacional en su forma m&aacute;s brutal y m&aacute;s cruel, quedaban generalmentc fuera de su horizonte visual. No se decid&iacute;an a poner en un mismo plano a los blancos y a los negros, a los pueblos "cultos" y a los "incultos". De dos o tres resoluciones vacuas y agridulces, en las que se elud&iacute;a cuidadosamente el problema de la liberaci&oacute;n de las colonias, era todo de lo que pod&iacute;an vanagloriarse los personajes de la II Internacional. Hoy, esa doblez y esas medias tintas en la cuesti&oacute;n nacional deben considerarse suprimidas. El leninismo ha puesto al desnudo esta incongruencia escandalosa, ha demolido la muralla entre los blan-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 69</B></FONT><P>

cos y los negros, entre los europeos y los asi&aacute;ticos, entre los esclavos "cultos" e "incultos" del imperialismo, y con ello ha vinculado la cuesti&oacute;n nacional al problema de las colonias. Con ello, la cuesti&oacute;n nacional ha dejado de ser una cuesti&oacute;n particular e interna de los Estados para convertirse en una cuesti&oacute;n general e internacional, en la cuesti&oacute;n mundial de liberar del yugo del imperialismo a los pueblos oprimidos de los pa&iacute;ses dependientes y de las colonias. 

<P>&nbsp &nbsp
   Antes, el principio de la autodeterminaci&oacute;n de las naciones sol&iacute;a interpretarse desacertadamente, reduci&eacute;ndolo, con frecuencia, al derecho de las naciones a la autonom&iacute;a. Algunos l&iacute;deres de la II Internacional llegaron incluso a convertir el derecho a la autodeterminaci&oacute;n en el derecho a la autonom&iacute;a cultural, es decir, en el derecho de las naciones oprimidas a tener sus propias instituciones culturales, dejando todo el Poder pol&iacute;tico en manos de la naci&oacute;n dominante. Esta circuns tancia hac&iacute;a que la idea de la autodeterminaci&oacute;n corriese el riesgo de transformarse, de un arma para luchar contra las anexiones, en un instrumento para justificarlas. Hoy, esta confusi&oacute;n debe considerarse suprimida. El leninismo ha ampliado el concepto de la autodeterminaci&oacute;n, interpret&aacute;ndolo como el derecho de los pueblos oprimidos de los pa&iacute;ses dependientes y de las colonias a la completa separaci&oacute;n, como el de recho de las naciones a existir como Estados independientes. Con ello, se elimin&oacute; la posibilidad de justificar las anexiones mediante la interpretaci&oacute;n del derecho a la autodeterminaci&oacute;n como el derecho a la autonom&iacute;a. El principio mismo de autodeterminaci&oacute;n, que en manos de los socialchovinistas sirvi&oacute;, indudablemente, durante la guerra imperialista, de instrumento para enga&ntilde;ar a las masas, convirti&oacute;se, de este modo, en instrumento para desenmascarar todos y cada uno de los apetitos imperialistas y maquinaciones chovinistas, en instru-

<P><FONT SIZE=-2><B>p&aacute;g. 70</B></FONT><P>

mento de educaci&oacute;n pol&iacute;tica de las masas en el esp&iacute;ritu del internacionalismo. 

<P>&nbsp &nbsp
   Antes, la cuesti&oacute;n de las naciones oprimidas sol&iacute;a considerarse como una cuesti&oacute;n puramente jur&iacute;dica. Los partidos de la II Internacional se contentaban con la proclamaci&oacute;n solemne de la "igualdad de derechos de las naciones" y con innumerables declaraciones sobre la "igualdad de las naciones" encubriendo el hecho de que, en el imperialismo, en el que un grupo de naciones (la minor&iacute;a) vive a expensas de la explotaci&oacute;n de otro grupo de naciones, la "igualdad de las naciones" es un escarnio para los pueblos oprimidos. Ahora, esta concepci&oacute;n jur&iacute;dica burguesa de la cuesti&oacute;n nacional debe considerarse desenmascarada. El leninismo ha hecho descender la cuesti&oacute;n nacional, desde las cumbres de las declaraciones altisonantes, a la tierra, afirmando que las declaraciones sobre la "igualdad de las naciones", si no son respaldadas por el apoyo directo de los partidos proletarios a la lucha de liberaci&oacute;n de los pueblos oprimidos, no son m&aacute;s que declaraciones hueras e hip&oacute;critas. Con ello, la cuesti&oacute;n de las naciones oprimidas se ha convertido en la cuesti&oacute;n de apoyar, de ayudar, y de ayudar de un modo real y constante, a las naciones oprimidas en su lucha contra el imperialismo, por la verdadera igualdad de las naciones, por su existencia como Estados independientes. 

<P>&nbsp &nbsp
   Antes, la cuesti&oacute;n nacional se enfocaba de un modo reformista, como una cuesti&oacute;n aislada, independiente, sin relaci&oacute;n alguna con la cuesti&oacute;n general del Poder del capital, del derrocamiento del imperialismo, de la revoluci&oacute;n proletaria. D&aacute;base t&aacute;citamente por supuesto que la victoria del proletariado de Europa era posible sin una alianza directa con el movimien to de liberaci&oacute;n de las colonias, que la cuesti&oacute;n nacional y colonial pod&iacute;a resolverse a la chita callando, "de por s&iacute;", al margen de la v&iacute;a magna de la revoluci&oacute;n proletaria, sin una 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 71</B></FONT><P>

lucha revolucionaria contra el imperialismo. Ahora, este pun to de vista antirrevolucionario debe considerarse desenmas carado. El leninismo demostr&oacute;, y la guerra imperialista y la revoluci&oacute;n en Rusia lo han corroborado, que el problema nacional s&oacute;lo puede resolverse en relaci&oacute;n con la revoluci&oacute;n proletaria y sobre la base de ella; que el camino del triunfo de la revoluci&oacute;n en el Occidente pasa a trav&eacute;s de la alianza revolucionaria con el movimiento de liberaci&oacute;n de las colonias y de los pa&iacute;ses dependientes contra el imperialismo. La cuesti&oacute;n nacional es una parte de la cuesti&oacute;n general de la revoluci&oacute;n proletaria, una parte de la cuesti&oacute;n de la dictadura del proletariado. 

<P>&nbsp &nbsp
   La cuesti&oacute;n se plantea as&iacute;: <I>&#191;se han agotado ya</I> las posibilidades revolucionarias que of rece el movimiento revolucionario de liberaci&oacute;n de los pa&iacute;ses oprimidos o no se han agotado? Y si no se han agotado, &#191;hay la esperanza de aprovechar estas posibilidades para la revoluci&oacute;n proletaria, de convertir a los pa&iacute;ses dependientes y a las colonias, de reserva de la burgues&iacute;a imperialista, en reserva del proletariado revolucionario, en aliado suyo?, &#191;hay fundamento para ello? 

<P>&nbsp &nbsp
   El leninismo da a esta pregunta una respuesta afirmativa, es decir, reconoce que en el seno del movimiento de liberaci&oacute;n nacional de los pa&iacute;ses oprimidos hay fuerzas revolucionarias y que es posible utilizar esas fuerzas para el derrocamiento del enemigo com&uacute;n, para el derrocamiento del imperialismo. La mec&aacute;nica del desarrollo del imperialismo, la guerra imperialista y la revoluci&oacute;n en Rusia confirman plenamente las conclusiones del leninismo a este respecto. 

<P>&nbsp &nbsp
   De aqu&iacute; la necesidad de que el pr&oacute;letariado de las naciones "imperiales" apoye decidida y en&eacute;rgicamente el movimiento de liberaci&oacute;n nacional de los pueblos oprimidos y dependientes. 

<P><FONT SIZE=-2><B>p&aacute;g. 72</B></FONT><P>

<P>&nbsp &nbsp
   Esto no significa, por supuesto, que el proletariado deba apoyar <I>todo</I> movimiento nacional, siempre y en todas partes, en todos y en cada uno de los casos concretos. De lo que se trata es de apoyar los movimientos nacionales encaminados a debilitar el imperialismo, a derrocarlo, y no a reforzarlo y mantenerlo. Hay casos en que los movimientos nacionales de determinados pa&iacute;ses oprimidos chocan con los intereses del desarrollo del movimiento proletario. Cae de su peso que en esos casos ni siquiera puede hablarse de apoyo. La cuesti&oacute;n de los derechos de las naciones no es una cuesti&oacute;n aislada, independiente, sino una parte de la cuesti&oacute;n general de la revoluci&oacute;n proletaria, una parte supeditada al todo y que debe ser enfocada desde el punto de vista del todo. En los a&ntilde;os del 40 del siglo pasado, Marx defend&iacute;a el movimiento nacional de los polacos y de los h&uacute;ngaros contra el movimiento nacional de los checos y de los sudeslavos. &#191;Por qu&eacute;? Porque los checos y los sudeslavos eran por aquel entonces "pueblos reaccionarios", "puestos avanzados de Rusia" en Europa, puestos avanzados del absolutismo, mientras que los polacos y los h&uacute;ngaros eran "pueblos revolucionarios", que luchaban contra el absolutismo. Porque apoyar el movimiento nacional de los checos y de los sudeslavos significaba entonces apoyar indirectamente al zarismo, el enemigo m&aacute;s peligroso del movimiento revolucionario de Europa. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Las distintas reivindicaciones de la democracia -- dice Lenin --, incluyendo la de la autodeterminaci&oacute;n, no son algo absoluto, sino una <I>part&iacute;cula</I> de todo el movimiento democr&aacute;tico (hoy, socialista) <I>mundial.</I> Puede suceder que, en un caso dado, una part&iacute;cula se halle en contradicci&oacute;n con el todo; entonces, hay que desecharla" (v. t. XIX, p&aacute;gs. 257-258). 
</FONT>

<P>&nbsp &nbsp
   As&iacute; se plantea la cuesti&oacute;n de los distintos movimientos nacionales, y del car&aacute;cter, posiblemente reaccionario, de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 73</B></FONT><P>

estos movimientos, siempre y cuando, naturalmente, que no se los enfoque desde un punto de vista formal, desde el punto de vista de los derechos abstractos, sino en un plano concreto, desde el punto de vista de los intereses del movimiento revolucionario. 

<P>&nbsp &nbsp
   Otro tanto hay que decir del car&aacute;cter revolucionario de los movimientos nacionales en general. El car&aacute;cter indudablemente revolucionario de la inmensa mayor&iacute;a de los movimientos nacionales es algo tan relativo y peculiar, como lo es el car&aacute;cter posiblemente reaccionario de algunos movimientos nacionales concretos. El car&aacute;cter revolucionario del movimiento nacional, en las condiciones de la opresi&oacute;n imperialista, no presupone forzosamente, ni mucho menos, la existencia de elementos proletarios en el movimiento, la existencia de un programa revolucionario o republicano del movimiento, la existencia en &eacute;ste de una base democr&aacute;tica. La lucha del emir de Afganist&aacute;n por la independencia de su pa&iacute;s es una lucha objetivamente <I>revolucionaria</I>, a pesar de las ideas mon&aacute;rquicas del emir y de sus partidarios, porque esa lucha debilita al imperialismo, lo descompone, lo socava. En cambio, la lucha de dem&oacute;cratas y "socialistas", de "revolucionarios" y republicanos tan "radicales" como Kerenski y Tsereteli, Renaudel y Scheidemann, Chernov y Dan, Henderson y Clynes durante la guerra imperialista era una lucha <I>reaccionaria</I>, porque el resultado que se obtuvo con ello fue pintar de color de rosa, fortalecer y dar la victoria al imperialismo. La lucha de los comerciantes y de los intelectuales burgueses egipcios por la independencia de Egipto es, por las mismas causas, una lucha objetivamente <I>revolucionaria</I>, a pesar del origen burgu&eacute;s y de la condici&oacute;n burguesa de los l&iacute;deres del movimiento nacional egipcio, a pesar de que est&eacute;n en contra del socialismo. En cambio, la lucha del gobierno "obrero" ingl&eacute;s por mantener a 

<P><FONT SIZE=-2><B>p&aacute;g. 74</B></FONT><P>

Egipto en una situaci&oacute;n de dependencia es, por las mismas causas, una lucha <I>reaccionaria</I>, a pesar del origen proletario y del t&iacute;tulo proletario de los miembros de ese gobierno, a pesar de que son "partidarios" del socialismo. Y no hablo ya del movimiento nacional de otras colonias y pa&iacute;ses dependientes m&aacute;s grandes, como la India y China, cada uno de cuyos pasos por la senda de la liberaci&oacute;n, aun cuando no se ajuste a los requisitos de la democracia formal, es un terrible mazazo asestado al imperialismo, es decir, un paso indiscutiblemente <I>revolucionario.</I> 

<P>&nbsp &nbsp
   Lenin tiene raz&oacute;n cuando dice que el movimiento nacional de los pa&iacute;ses oprimidos no debe valorarse desde el punto de vista de la democracia formal, sino desde el punto de vista de los resultados pr&aacute;cticos dentro del balance general de la lucha contra el imperialismo, es decir, que debe enfocarse "no aisladamente, sino en escala mundial" (v. t. XIX, p&aacute;g. 257). 

<P>&nbsp &nbsp
   2)&nbsp;<I>El movimiento de liberaci&oacute;n de los pueblos oprimidos y la revoluci&oacute;n proletaria.</I> Al resolver la cuesti&oacute;n nacional el leninismo parte de los principios siguientes: 

<P>&nbsp &nbsp
   a)&nbsp;el mundo est&aacute; dividido en dos campos: el que integran un pu&ntilde;ado de naciones civilizadas, que poseen el capital financiero y explotan a la inmensa mayor&iacute;a de la poblaci&oacute;n del planeta, y el campo de los pueblos oprimidos y explotados de las colonias y de los pa&iacute;ses dependientes, que forman esta mayor&iacute;a; 

<P>&nbsp &nbsp
   b)&nbsp;las colonias y los pa&iacute;ses dependientes, oprimidos y explotados por el capital financiero, constituyen una formidable reserva y el m&aacute;s importante manantial de fuerzas para el imperialismo; 

<P>&nbsp &nbsp
   c)&nbsp;la lucha revolucionaria de los pueblos oprimidos de las colonias y de los pa&iacute;ses dependientes contra el imperialismo es 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 75</B></FONT><P>

el &uacute;nico camino por el que dichos pueblos pueden emanciparse de la opresi&oacute;n y de la explotaci&oacute;n; 

<P>&nbsp &nbsp
   d)&nbsp;las colonias y los pa&iacute;ses dependientes m&aacute;s importantes han iniciado ya el movimiento de liberaci&oacute;n nacional, que tiene que conducir por fuerza a la crisis del capitalismo mundial; 

<P>&nbsp &nbsp
   e)&nbsp;los intereses del movimiento proletario en los pa&iacute;ses desarrollados y del movimiento de liberaci&oacute;n nacional en las colonias exigen la uni&oacute;n de estas dos formas del movimiento revolucionario en un frente com&uacute;n contra el enemigo com&uacute;n, contra el imperialismo; 

<P>&nbsp &nbsp
 f)&nbsp;la clase obrera en los pa&iacute;ses desarrollados no puede triunfar, ni los pueblos oprimidos liberarse del yugo del imperialismo, sin la formaci&oacute;n y consolidaci&oacute;n de un frente revolucionario com&uacute;n; 

<P>&nbsp &nbsp
 g)&nbsp;este frente revolucionario com&uacute;n no puede formarse si el proletariado de las naciones opresoras no presta un apoyo directo y resuelto al movimiento de liberaci&oacute;n de los pueblos oprimidos contra el imperialismo "de su propia patria", pues "el pueblo que oprime a otros pueblos no puede ser libre" (<I>Engels </I>); 

<P>&nbsp &nbsp
   h)&nbsp;este apoyo significa: sostener, defender y llevar a la pr&aacute;ctica la consigna del derecho de las naciones a la separaci&oacute;n y a la existencia como Estados independientes; 

<P>&nbsp &nbsp
   i)&nbsp;sin poner en pr&aacute;ctica esta consigna es imposible lograr la unificaci&oacute;n y la colaboraci&oacute;n de las naciones en una sola econom&iacute;a mundial, que constituye la base material para el triunfo del socialismo en el mundo entero; 

<P>&nbsp &nbsp
   j)&nbsp;esta unificaci&oacute;n s&oacute;lo puede ser una unificaci&oacute;n voluntaria, erigida sobre la base de la confianza mutua y de relaciones fraternales entre los pueblos. 

<P><FONT SIZE=-2><B>p&aacute;g. 76</B></FONT><P>

<P>&nbsp &nbsp
   De aqu&iacute; se derivan dos aspectos, dos tendencias en la cuesti&oacute;n nacional: la tendencia a liberarse pol&iacute;ticamente de las cadenas del imperialismo y a formar Estados nacionales independientes, que ha surgido sobre la base de la opresi&oacute;n imperialista y de la explotaci&oacute;n colonial, y la tendencia al acercamiento econ&oacute;mico de las naciones, que ha surgido a consecuencia de la formaci&oacute;n de un mercado y una econom&iacute;a mundiales. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "El capitalismo en desarrollo -- dice Lenin -- conoce dos tendencias hist&oacute;ricas en la cuesti&oacute;n nacional. Primera: el despertar de la vida nacional y de los movimientos nacionales, la lucha contra toda opres&oacute;n nacional, la creaci&oacute;n de Estados nacionales. Segunda: el desarrollo y la multiplicaci&oacute;n de v&iacute;nculos de todo g&eacute;nero entre las naciones, la destrucci&oacute;n de las barreras nacionales, la creaci&oacute;n de la unidad internacional del capital, de la vida economica en general, de la pol&iacute;tica, de la ciencia, etc. 

<BR>&nbsp; &nbsp;
    Ambas tendencias son una ley mundial del capitalismo. La primera predomina en los comienzos de su desarrollo; la segunda catacteriza al capitalismo maduro, que marcha hacia su transformaci&oacute;n en sociedad socialista" (v. t. XVII, pags. 139-140). 
</FONT>

<P>&nbsp &nbsp
   Para el imperialismo, estas dos tendencias son contradicciones inconciliables, porque el imperialismo no puede vivir sin explotar a las colonias y sin mantenerlas por la fuerza en el marco de "un todo &uacute;nico"; porque el imperialismo no puede aproximar a las naciones m&aacute;s que mediante anexiones y conquistas coloniales, sin las que, hablando en t&eacute;rminos generales, es inconcebible. 

<P>&nbsp &nbsp
    Para el comunismo, por el contrario, estas tendencias no son m&aacute;s que dos aspectos de un mismo problema, del problema de liberar del yugo del imperialismo a los pueblos oprimidos, porque el comunismo sabe que la unificaci&oacute;n de los pueblos en una sola econom&iacute;a mundial s&oacute;lo es posible sobre la base de la confianza mutua y del libre consentimiento y que para llegar a la uni&oacute;n voluntaria de los pueblos hay que pasar por la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 77</B></FONT><P>

separaci&oacute;n de las colonias del "todo &uacute;nico" imperialista y por su transformaci&oacute;n en Estados independientes. 

<P>&nbsp &nbsp
   De aqu&iacute; la necesidad de una lucha tenaz, incesante, resuelta, contra el chovinismo de gran potencia de los "socialistas" de las naciones dominantes (Inglaterra, Francia, Estados Unidos de Am&eacute;rica, Italia, Jap&oacute;n, etc.), que no quieren combatir a sus gobiernos imperialistas ni apoyar la lucha de los pueblos oprimidos de "sus" colonias por liberarse de la opresi&oacute;n, separarse y formar Estados independientes. 

<P>&nbsp &nbsp
   Sin esta lucha es inconcebible la educaci&oacute;n de la clase obrera de las naciones dominantes en un esp&iacute;ritu de verdadero internacionalismo, en un esp&iacute;ritu de acercamiento a las masas trabajadoras de los pa&iacute;ses dependientes y de las colonias, en un esp&iacute;ritu de verdadera preparaci&oacute;n de la revoluci&oacute;n proletaria. La revoluci&oacute;n no habria vencido en Rusia, y Kolchak y Denikin no hubieran sido derrotados, si el proletariado ruso no hubiese tenido de su parte la simpat&iacute;a y el apoyo de los pueblos oprimidos del antiguo Imperio Ruso. Ahora bien, para ganarse la simpat&iacute;a y el apoyo de estos pueblos, el proletariado ruso tuvo, ante todo, que romper las cadenas del imperialismo ruso y librarlos de la opresi&oacute;n nacional. 

<P>&nbsp &nbsp
   De otra manera, hubieLa sido imposible consolidar el Poder Sovi&eacute;tico, implantar el verdadero internacionalismo y crear esa magn&iacute;fica organizaci&oacute;n de colaboraci&oacute;n de los pueblos que lleva el nombre de Uni&oacute;n de Rep&uacute;blicas Socialistas Sovi&eacute;ticas y que es el prototipo viviente de la futura unificaci&oacute;n de los pueblos en una sola economia mundial. 

<P>&nbsp &nbsp
   De aqu&iacute; la necesidad de luchar contra el aislamiento nacional, contra la estrechez nacional, contra el particularismo de los socialistas de los pa&iacute;ses oprimidos, que no quieren subir m&aacute;s arriba de su campanario nacional y no comprenden la 

<P><FONT SIZE=-2><B>p&aacute;g. 78</B></FONT><P>

relaci&oacute;n existente entre el movimiento de liberaci&oacute;n de su pa&iacute;s y el movimiento proletario de los pa&iacute;ses dominantes. 

<P>&nbsp &nbsp
   Sin esa lucha es inconcebible defender la pol&iacute;tica independiente del proletariado de las naciones oprimidas y su solidaridad de clase con el proletariado de los pa&iacute;ses dominantes en la lucha por derrocar al enemigo com&uacute;n, en la lucha por derrocar al imperialismo. 

<P>&nbsp &nbsp
   Sin esa lucha, el internacionalismo ser&iacute;a imposible. 

<P>&nbsp &nbsp
    Tal es el camino para educar a las masas trabajadoras de las naciones dominantes y de las oprimidas en el esp&iacute;ritu del internacionalismo revolucionario. 

<P>&nbsp &nbsp
    He aqu&iacute; lo que dice Lenin de esta doble labor del comunismo para educar a los obreros en el esp&iacute;ritu del internacionalismo: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Esta educacion . . . &#191;puede ser <I>concretamente igual</I> en las grandes naciones, en las naciones opresoras, que en las peque&ntilde;as naciones oprimidas, en las naciones anexionistas que en las naciones anexionadas?

<BR>&nbsp; &nbsp;
    Evidentemente, no. El camino hacia el objetivo com&uacute;n -- la completa igualdad de derechos, el m&aacute;s estrecho acercamiento y la ulterior <I>fusi&oacute;n de todas</I> las naciones -- sigue aqu&iacute;, evidentemente, distintas rutas concretas, lo mismo que, por ejemplo, el camino conducente a un punto situado en el centro de esta p&aacute;gina parte hacia la izquierda de una de sus m&aacute;rgenes y hacia la derecha de la margen opuesta. Si el socialdem&oacute;crata de una gran naci&oacute;n opresora, anexionista, profesando, en general, la teor&iacute;a de la fusi&oacute;n de las naciones, se olvida, aunque s&oacute;lo sea por un instante, de que 'su' Nicol&aacute;s II, 'su' Guillermo, 'su' Jorge, 'su' Poincare, etc., etc. abogan <I>tambi&eacute;n por la fusi&oacute;n</I> con las naciones peque&ntilde;as (por medio de anexiones) -- Nicol&aacute;s II aboga por la 'fusi&oacute;n' con Galitzia, Guillermo II por la 'fusi&oacute;n' con B&eacute;lgica, etc. --, ese socialdem&oacute;crata resultar&aacute; ser, en teor&iacute;a, un doctrinario rid&iacute;culo y, en la pr&aacute;ctica, un c&oacute;mplice del imperialismo.

<BR>&nbsp; &nbsp;
    El centro de gravedad de la educaci&oacute;n internacionalista de los obreros de los pa&iacute;ses opresores tiene que estar necesariamente en la pr&eacute;dica y en la defensa de la libertad de separaci&oacute;n de los pa&iacute;ses oprimidos. De otra manera, <I>no hay</I> internacionalismo. Tenemos el derecho y el deber de tratar de imperialista y de canalla a todo socialdem&oacute;crata de una 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 79</B></FONT><P>

naci&oacute;n opresora que <I>no</I> realice tal propaganda. Esta es una exigencia incondicional, aunque, el <I>caso</I> de la separaci&oacute;n no sea posible ni 'realizable' antes del socialismo m&aacute;s que en el uno por mil de los casos. . . 

<BR>&nbsp; &nbsp;
    Y, a la inversa, el socialdem&oacute;crata de una naci&oacute;n peque&ntilde;a debe tomar como centro de gravedad de sus campa&ntilde;as de agitaci&oacute;n la <I>primera</I> palabra de nuestra f&oacute;rmula general: '<I>uni&oacute;n</I> voluntaria' de las naciones. Sin faltar a sus deberes de internacionalista, puede pronunciarse <I>tanto</I> a favor de la independencia pol&iacute;tica de su naci&oacute;n <I>como</I> a favor de su incorporaci&oacute;n al Estado vecino X, Y, Z, etc. Pero debera luchar en todos los casos <I>contra</I> la mezquina estrechea nacional, contra el aislamiento nacional, contra el particularismo, por que se tenga en cuenta lo total y lo general, por la supeditaci&oacute;n de los intereses de lo particular a los intereses de lo general. 

<BR>&nbsp; &nbsp;
    A gentes que no han pene~rado en el problema, les parece 'contradictorio' que los socialdem&oacute;cratas de las naciones opresoras exijan la 'libertad de <I>separaci&oacute;n'</I> y los socialdem&oacute;cratas de las naciones oprimidas la 'libertad de <I>uni&oacute;n'.</I> Pero, a poco que se reflexione, se ve que partiendo de la situaci&oacute;n <I>dada</I>, no hay ni puede haber <I>otro</I> camino hacia el internacionalismo y la fusi&oacute;n de las naciones, no hay ni puede haber otro camino que conduzca a este fin" (v. t. XIX, p&aacute;gs. 261-262). 
</FONT>
<P><BR>
<A NAME="s7">
<CENTER><B>
                                                              VII<P>

                                            ESTRATEGIA Y TACTICA
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
   Analizar&eacute; seis cuestiones de este tema: 

<P>&nbsp &nbsp
   a)&nbsp;la estrategia y la t&aacute;ctica como la ciencia de dirigir la lucha de clase del proletariado; 

<P>&nbsp &nbsp
   b)&nbsp;las etapas de la revoluci&oacute;n y la estrategia; 

<P>&nbsp &nbsp
   c)&nbsp;los flujos y reflujos del movimiento y la t&aacute;ctica; 

<P>&nbsp &nbsp
   d)&nbsp;la direcci&oacute;n estrat&eacute;gica; 

<P>&nbsp &nbsp
   e)&nbsp;la direcci&oacute;n t&aacute;ctica; 

<P>&nbsp &nbsp
   f)&nbsp;la t&aacute;ctica reformista y la t&aacute;ctica revolucionaria. 

<P>&nbsp &nbsp
   1)&nbsp;<I>La estrategia y la t&aacute;ctica como la ciencia de dirigir la lucha de clase del proletariado.</I>&nbsp;El per&iacute;odo en que domin&oacute;

<P><FONT SIZE=-2><B>p&aacute;g. 80</B></FONT><P>

la II Internacional fue, principalmente, un per&iacute;odo de formaci&oacute;n y de instrucci&oacute;n de los ej&eacute;rcitos pol&iacute;ticos proletarios en unas condiciones de desarrollo m&aacute;s o menos pac&iacute;fico. Fue el per&iacute;odo del parlamentarismo como forma preponderante de la lucha de clases. Las cuestiones de los grandes choques de clases, de la preparaci&oacute;n del proletariado para las batallas revolucionarias, de las v&iacute;as para llegar a la conquista de la dictadura del proletariado, no estaban entonces -- as&iacute; lo parec&iacute;a -- a la orden del d&iacute;a. La tarea reduc&iacute;ase a utilizar todas las v&iacute;as de desarrollo legal para formar e instruir a los ejercitos proletarios, a utilizar el parlamentarismo adapt&aacute;ndose a las condiciones dadas, en las cuales el proletariado asum&iacute;a y deb&iacute;a asumir -- as&iacute; lo parec&iacute;a -- el papel de oposici&oacute;n. No creo que sea necesario demostrar que, en ese per&iacute;odo y con semejante concepci&oacute;n de las tareas del proletariado, no pod&iacute;a haber ni una estrategia coherente ni una t&aacute;ctica bien elaborada. Hab&iacute;a pensamientos fragmentarios, ideas aisladas sobre t&aacute;ctica y estrategia, pero no hab&iacute;a ni t&aacute;ctica ni estrategia. 

<P>&nbsp &nbsp
   El pecado mortal de la II Internacional no consiste en haber practicado en su tiempo la t&aacute;ctica de utilizar las formas parlamentarias de lucha, sino en haber sobreestimado la importancia de estas formas, consider&aacute;ndolas casi las &uacute;nicas; y cuando lleg&oacute; el per&iacute;odo de las batallas revolucionarias abiertas y el problema de las formas extraparlamentarias de lucha pas&oacute; a primer plano, los partidos de la II Internacional volvieron la espalda a las nuevas tareas, renunciaron a ellas. 

<P>&nbsp &nbsp
   Una estrategia coherente y una t&aacute;ctica bien elaborada de la lucha del proletariado s&oacute;lo pudieron trazarse en el per&iacute;odo siguiente, en el per&iacute;odo de las acciones abiertas del proletariado, en el per&iacute;odo de la revoluci&oacute;n proletaria, cuando la cuesti&oacute;n del derrocamiento de la burgues&iacute;a pas&oacute; a ser una cuesti&oacute;n de la actividad pr&aacute;ctica inmediata, cuando la cuesti&oacute;n de las 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 81</B></FONT><P>

reservas del proletariado (estrategia) pas&oacute; a ser una de las cuestiones m&aacute;s palpitantes, cuando todas las formas de lucha y de organizaci&oacute;n -- tanto parlamentarias como extraparlamentarias (t&aacute;ctica) -- se revelaron con toda nitidez. Fue precisamente en este per&iacute;odo cuando Lenin sac&oacute; a la luz las geniales ideas de Marx y Engels sobre t&aacute;ctica y estrategia, emparedadas por los oportunistas de la II Internacional. Pero Lenin no se limit&oacute; a restaurar las distintas tesis t&aacute;cticas de Marx y Engels. Las desarroll&oacute; y las complet&oacute; con nuevas ideas y principios, compendi&aacute;ndolas en un sistema de reglas y principios de orientaci&oacute;n para dirigir la lucha de clase del proletariado. Obras de Lenin como &#191;<I>Qu&eacute; hacer?</I>, <I>Dos t&aacute;cticas</I>, <I>El imperialismo</I>, <I>El Estado y la revoluci&oacute;n</I>, <I>La revoluci&oacute;n proletaria y el renegado Kautsky</I> y <I>La enfermedad infantil</I> ser&aacute;n, indiscutiblemente, una valios&iacute;sima aportaci&oacute;n al tesoro general del marxismo, a su arsenal revolucionario. La estrategia y la t&aacute;ctica del leninismo son la ciencia de la direcci&oacute;n de la lucha revolucionaria del proletariado. 

<P>&nbsp &nbsp
   2)&nbsp;<I>Las etapas de la revoluci&oacute;n y la estrategia.</I>&nbsp;La estrategia consiste en determinar la direcci&oacute;n del golpe principal del proletariado, tomando por base la etapa dada de la revoluci&oacute;n, en elaborar el correspondiente plan de disposici&oacute;n de las fuerzas revolucionarias (de las reservas principales y secundarias), en luchar por llevar a cabo este plan a todo lo largo de la etapa dada de la revoluci&oacute;n. 

<P>&nbsp &nbsp
   Nuestra revoluci&oacute;n ha pasado ya por dos etapas y ha entrado, despu&eacute;s de la Revoluci&oacute;n de Octubre, en la tercera. De acuerdo con esto, ha ido cambiando de estrategia. 

<P>&nbsp &nbsp
   <I>Primera etapa.</I>&nbsp;1903 -- febrero de 1917. Objetivo: derrocar el zarismo, suprimir por completo las supervivencias medievales. Fuerza fundamental de la revoluci&oacute;n: el proletariado. Reserva inmediata: el campesinado. Direcci&oacute;n del golpe 

<P><FONT SIZE=-2><B>p&aacute;g. 82</B></FONT><P>

principal: aislar a la burgues&iacute;a liberal mon&aacute;rquica, que se esforzaba en atraerse a los campesinos y en poner fin a la revoluci&oacute;n mediante una <I>componenda</I> con el zarismo. Plan de disposici&oacute;n de las fuerzas: alianza de la clase obrera con los campesinos. "El proletariado debe llevar a t&eacute;rmino la revoluci&oacute;n democr&aacute;tica, atray&eacute;ndose a la masa de los campesinos para aplastar por la fuerza la resistencia de la autocracia y paralizar la inestabilidad de la burgues&iacute;a" (v. <I>Lenin</I>, t. VIII, p&aacute;g. 96). 

<P>&nbsp &nbsp
   <I>Segunda etapa.</I>&nbsp;Marzo de 1917 -- octubre de 1917. Objetivo: derrocar el imperialismo en Rusia y salir de la guerra imperialista. Fuerza fundamental de la revoluci&oacute;n: el proletariado. Reserva inmediata: los campesinos pobres. Como reserva probable, el proletariado de los pa&iacute;ses vecinos. Como factor favorable, la guerra, que se prolongaba, y la crisis del imperialismo. Direcci&oacute;n del golpe principal: aislar a la democracia peque&ntilde;oburguesa (mencheviques y eseristas), que se esforzaba en atraerse a las masas trabajadoras del campo y en poner fin a la revoluci&oacute;n mediante una <I>componenda</I> con el imperialismo. Plan de disposici&oacute;n de las fuerzas: alianza del proletariado con los campesinos pobres. "El proletariado debe llevar a cabo la revoluci&oacute;n socialista, atray&eacute;ndose a la masa de los elementos semiproletarios de la poblaci&oacute;n, para romper por la fuerza la resistencia de la burgues&iacute;a y paralizar la inestabilidad de los campesinos y de la peque&ntilde;a burgues&iacute;a" (v. lugar citado). 

<P>&nbsp &nbsp
   <I>Tercera etapa.</I>&nbsp;Comienza despu&eacute;s de la Revoluci&oacute;n de Octubre. Objetivo: consolidar la dictadura del proletariado en un solo pa&iacute;s, utiliz&aacute;ndola como punto de apoyo para vencer al imperialismo en todos los pa&iacute;ses. La revoluci&oacute;n rebasa el marco de un solo pa&iacute;s; comienza la &eacute;poca de la revoluci&oacute;n mundial. Fuerzas fundamentales de la revoluci&oacute;n: la dicta-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 83</B></FONT><P>

dura del proletariado en un pa&iacute;s y el movimiento revolucionario del proletariado en todos los pa&iacute;ses. Reservas principales: las masas semiproletarias y las masas de peque&ntilde;os campesinos en los pa&iacute;ses desarrollados, as&iacute; como el movimiento de liberaci&oacute;n en las colonias y en los pa&iacute;ses dependientes. Direcci&oacute;n del golpe principal: aislar a la democracia peque&ntilde;oburguesa, aislar a los partidos de la II Internacional, que son el puntal m&aacute;s importante de la pol&iacute;tica de componendas con el imperialismo. Plan de disposici&oacute;n de las fuerzas: alianza de la revoluci&oacute;n proletaria con el movimiento de liberaci&oacute;n de las colonias y de los pa&iacute;ses dependientes. 

<P>&nbsp &nbsp
   La estrategia se ocupa de las fuerzas fundamentales de la revoluci&oacute;n y de sus reservas. Cambia al pasar la revoluci&oacute;n de una etapa a otra, permaneciendo, en lo fundamental, invariable a lo largo de cada etapa en cuesti&oacute;n. 

<P>&nbsp &nbsp
   3)&nbsp;<I>Los flujos y reflujos del movimiento y la t&aacute;ctica.</I>&nbsp;La t&aacute;ctica consiste en determinar la l&iacute;nea de conducta del proletariado durante un per&iacute;odo relativamente corto de flujo o de reflujo del movimiento, de ascenso o de descenso de la revoluci&oacute;n, la t&aacute;ctica es la lucha por la aplicaci&oacute;n de esta l&iacute;nea de conducta mediante la sustituci&oacute;n de las viejas formas de lucha y de organizaci&oacute;n por formas nuevas, de las viejas consignas por consignas nuevas, mediante la combinaci&oacute;n de estas formas, etc., etc. Mientras el fin de la estrategia es ganar la guerra, supongamos, contra el zarismo o contra la burgues&iacute;a, llevar a t&eacute;rmino la lucha contra el zarismo o contra la burgues&iacute;a, la t&aacute;ctica persigue objetivos menos esenciales, pues no se propone ganar la guerra tomada en su conjunto, sino tal o cual batalla, tal o cual combate, llevar a cabo con &eacute;xito esta o aquella campa&ntilde;a, esta o aquella acci&oacute;n, en correspondencia con la situaci&oacute;n concreta del per&iacute;odo dado de ascenso o des-

<P><FONT SIZE=-2><B>p&aacute;g. 84</B></FONT><P>

censo de la revoluci&oacute;n. La t&aacute;ctica es una parte de la estrategia a la que est&aacute; supeditada, a la que sirve. 

<P>&nbsp &nbsp
   La t&aacute;ctica cambia con arreglo a los flujos y reflujos. Mientras que durante la primera etapa de la revoluci&oacute;n (1903 -- febrero de 1917) el plan estrat&eacute;gico permaneci&oacute; invariable, la t&aacute;ctica se modific&oacute; varias veces. En 1903-1905, la t&aacute;ctica del Partido fue una t&aacute;ctica ofensiva, pues se trataba de un per&iacute;odo de flujo de la revoluci&oacute;n; el movimiento iba en ascenso, y la t&aacute;ctica deb&iacute;a partir de este hecho. En consonancia con ello, las formas de lucha eran tambi&eacute;n revolucionarias y correspond&iacute;an a las exigencias del flujo de la revoluci&oacute;n. Huelgas pol&iacute;ticas locales, manifestaciones pol&iacute;ticas, huelga pol&iacute;tica general, boicot de la Duma, insurrecci&oacute;n, consignas revolucionarias combativas: tales fueron las formas de lucha que se sucedieron durante este per&iacute;odo. En relaci&oacute;n con las formas de lucha, cambiaron tambi&eacute;n, en este per&iacute;odo, las formas de organizaci&oacute;n. Comit&eacute;s de f&aacute;brica, comit&eacute;s revolucionarios de campesinos, comit&eacute;s de huelga, Soviets de Diputados Obreros, el Partido obrero m&aacute;s o menos legal: tales fueron las formas de organizaci&oacute;n durante este per&iacute;odo. 

<P>&nbsp &nbsp
   En el per&iacute;odo de 1907-1912, el Partido viose obligado a pasar a la t&aacute;ctica de repliegue, pues asist&iacute;amos a un descenso del movimiento revolucionario, a un reflujo de la revoluci&oacute;n, y la t&aacute;ctica no pod&iacute;a por menos de tener en cuenta este hecho. En consonancia con ello, cambiaron tanto las formas de lucha como las de organizaci&oacute;n. En vez del boicot de la Duma, participaci&oacute;n en ella; en vez de acciones revolucionarias abiertas fuera de la Duma, acciones dentro de la Duma y labor en ella; en vez de huelgas generales pol&iacute;ticas, huelgas econ&oacute;micas parciales, o simplemente calma. Se comprende que el Partido hubo de pasar en este per&iacute;odo a la clandestinidad; las organizaciones revolucionarias de masas fueron sustituidas por orga-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 85</B></FONT><P>

nizaciones culturales y educativas, por cooperativas, mutualidades y otras organizaciones de tipo legal. 

<P>&nbsp &nbsp
   Otro tanto puede decirse de la segunda y la tercera etapas de la revoluci&oacute;n, en el transcurso de las cuales la t&aacute;ctica cambi&oacute; decenas de veces, mientras los planes estrat&eacute;gicos permanec&iacute;an invariables. 

<P>&nbsp &nbsp
   La t&aacute;ctica se ocupa de las formas de lucha y de organizaci&oacute;n del proletariado, de los cambios y de la combinaci&oacute;n de dichas formas. Partiendo de una etapa dada de la revoluci&oacute;n, la t&aacute;ctica puede cambiar repetidas veces, con arreglo a los flujos y reflujos, al ascenso o al descenso de la revoluci&oacute;n. 

<P>&nbsp &nbsp
   4)&nbsp;<I>La direcci&oacute;n estrat&eacute;gica.</I>&nbsp;Las reservas de la revoluci&oacute;n pueden ser: 

<P>&nbsp &nbsp
   <I>Directas:</I>&nbsp;a) el campesinado y, en general, las capas intermedias del pa&iacute;s; b) el proletariado de los pa&iacute;ses vecinos; c) el movimiento revolucionario de las colonias y de los pa&iacute;ses dependientes; d) las conquistas y las realizaciones de la dictadura del proletariado, a una parte de las cuales puede el proletariado renunciar temporalmente, reserv&aacute;ndose la superioridad de fuerzas, con objeto de sobornar a un adversario fuerte y conseguir una tregua. 

<P>&nbsp &nbsp
   <I>Indirectas:</I>&nbsp;a) las contradicciones y conflictos entre las clases no proletarias del propio pa&iacute;s, contradicciones y conflictos que el proletariado puede aprovechar para debilitar al adversario y para reforzar las propias reservas; b) las contradicciones, conflictos y guerras (por ejemplo, la guerra imperialista) entre los Estados burgueses hostiles al Estado proletario, contradicciones, conflictos y guerras que el proletariado puede aprovechar en su ofensiva o al maniobrar, caso de verse obligado a batirse en retirada. 

<P>&nbsp &nbsp
   No vale la pena detenerse en las reservas de la primera categor&iacute;a, ya que su significaci&oacute;n es clara para todo el mun-

<P><FONT SIZE=-2><B>p&aacute;g. 86</B></FONT><P>

do. En cuanto a las reservas de la segunda categor&iacute;a, cuya significaci&oacute;n no es siempre clara, hay que decir que tienen a veces una importancia primordial para la marcha de la revoluci&oacute;n. Dif&iacute;cilmente podr&aacute; negarse, por ejemplo, la inmensa importancia del conflicto entre la democracia peque&ntilde;oburguesa (eseristas) y la burgues&iacute;a liberal mon&aacute;rquica (dem&oacute;cratas constitucionalistas) durante la primera revoluci&oacute;n y despu&eacute;s de ella, conflicto que contribuy&oacute;, indudablemente, a liberar al campesinado de la influencia de la burgues&iacute;a. Y aun hay menos razones para negar la importancia gigantesca que tuvo la guerra a muerte librada entre los principales grupos imperialistas en el per&iacute;odo de la Revoluci&oacute;n de Octubre, cuando los imperialistas, ocupados en guerrear unos contra otros, no pudieron concentrar sus fuerzas contra el joven Poder Sovi&eacute;tico, siendo precisamente esta circunstancia la que permiti&oacute; al proletariado entregarse de lleno a organizar sus fuerzas, a consolidar su Poder y a preparar el aplastamiento de Kolchak y Denikin. Es de suponer que hoy, cuando las contradicciones entre los grupos imperialistas se acent&uacute;an cada vez m&aacute;s y se hace inevitable una nueva guerra entre ellos, esta clase de reservas tendr&aacute; para el proletariado una importancia cada vez mayor. 

<P>&nbsp &nbsp
   La misi&oacute;n de la direcci&oacute;n estrat&eacute;gica consiste en saber utilizar acertadamente todas estas reservas, para conseguir el objetivo fundamental de la revoluci&oacute;n en cada etapa dada de su desarrollo. 

<P>&nbsp &nbsp
   &#191;En qu&eacute; consiste el saber utilizar acertadamente las reservas? 

<P>&nbsp &nbsp
   En cumplir algunas condiciones necesarias, entre las que deben considerarse principales las siguientes: 

<P>&nbsp &nbsp
   <I>Primera.</I>&nbsp;Concentrar contra el punto m&aacute;s vulnerable del adversario las principales fuerzas de la revoluci&oacute;n en el mo-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 87</B></FONT><P>

mento decisivo, cuando la revoluci&oacute;n ha madurado ya, cuando la ofensiva marcha a todo vapor, cuando la insurrecci&oacute;n llama a la puerta y cuando el acercar las reservas a la vanguardia es una condici&oacute;n decisiva del &eacute;xito. Como ejemplo demostrativo de lo que es saber utilizar de este modo las reservas puede considerarse la estrategia del Partido en el per&iacute;odo de abril a octubre de 1917. Es indudable que el punto m&aacute;s vulnerable del adversario durante este per&iacute;odo era la guerra. Es indudable que, tomando precisamente este problema como el problema b&aacute;sico, fue como el Partido agrup&oacute; en torno a la vanguardia proletaria a las m&aacute;s amplias masas de la poblaci&oacute;n. La estrategia del Partido en dicho periodo consist&iacute;a en entrenar a la vanguardia en acciones de calle, por medio de manifestaciones y demostraciones de fuerza, y, al mismo tiempo, en acercar las reservas a la vanguardia, a trav&eacute;s de los Soviets en la reta guardia y de los comit&eacute;s de soldados en el frente. El resultado de la revoluci&oacute;n demostr&oacute; que se habia sabido utilizar acertadamente las reservas. 

<P>&nbsp &nbsp
    He aqu&iacute; lo que a prop&oacute;sito de esta condici&oacute;n del empleo estrat&eacute;gico de las fuerzas revolucionarias dice Lenin, parafraseando las conocidas tesis de Marx y Engels sobre la insurrecci&oacute;n: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "1)&nbsp;No jugar nunca a la insurrecci&oacute;n, y, una vez empezada esta, saber firmemente que hay que <I>llevarla a t&eacute;rmino.</I>

<BR>&nbsp; &nbsp;
   2)&nbsp;Hay que concentrar en el lugar y en el momento decisivos <I>fuerzas muy superiores</I>, porque, de lo contrario, el enemigo, mejor preparado y organizado, aniquilar&aacute; a los insurrectos.

<BR>&nbsp; &nbsp;
   3)&nbsp;Una vez empezada la insurrecci&oacute;n, hay que proceder con la mayor <I>decisi&oacute;n</I> y pasar obligatoria e incondicionalmente <I>a la ofensiva.</I> 'La defensiva es la muerte de la insurrecci&oacute;n armada'.

<BR>&nbsp; &nbsp;
   4)&nbsp;Hay que esforzarse en pillar al enemigo desprevenido, hay que aprovechar el momento en que sus tropas se hallen dispersas. 

<BR>&nbsp; &nbsp;
   5)&nbsp;Hay que esforzarse en obtener &eacute;xitos <I>diarios</I>, aunque sean peque&ntilde;os (incluso podr&iacute;a decirse que a cada hora, si se trata de una sola 

<P><FONT SIZE=-2><B>p&aacute;g. 87</B></FONT><P>

ciudad), manteniendo a toda costa la '<I>superioridad moral'"</I>&nbsp;(v. t. XXI, p&aacute;gs. 319-320). 
</FONT>

<P>&nbsp &nbsp
  <I>Segunda.</I>&nbsp;Elegir bien el momento del golpe decisivo, el momento de comenzar la insurrecci&oacute;n, bas&aacute;ndose para ello en el hecho de que la crisis ha llegado ya a su punto &aacute;lgido, de que la vanguardia est&aacute; dispuesta a luchar hasta el fin, de que la reserva est&aacute; dispuesta a sostener a la vanguardia y de que el desconcierto en las filas del adversario ha alcanzado ya su grado m&aacute;ximo. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
 Se puede considerar completamente maduro el momento de la batalla decisiva -- dice Lenin -- <I>si</I> "(1) todas las fuerzas de clase que nos son adversas est&aacute;n suficientemente sumidas en la confusi&oacute;n, suficientemente enfrentadas entre s&iacute;, suficientemente debilitadas por una lucha superior a sus fuerzas"; <I>si</I> "(2) todos los elementos vacilantes, volubles, inconsistentes, intermedios, es decir, la peque&ntilde;a burgues&iacute;a, la democracia peque&ntilde;oburguesa, que se diferencia de la burgues&iacute;a, se han desenmascarado suficientemente ante el pueblo, se han cubierto suficientemente de oprobio por su bancarrota pr&aacute;ctica"; <I>si</I> "(3) en las masas proletarias empieza a aparecer y a extenderse con poderoso impulso el af&aacute;n de apoyar las acciones revolucionarias m&aacute;s resueltas, m&aacute;s valientes y abnegadas contra la burgues&iacute;a. En ese momento es cuando est&aacute; madura la revoluci&oacute;n, en ese momento nuestra victoria est&aacute; asegurada, si hemos sabido tener en cuenta . . . todas las condiciones indicadas m&aacute;s arriba y hemos elegido acertadamente el momento" (v. t. XXV, p&aacute;g. 229). 
</FONT>

<P>&nbsp &nbsp
  La insurrecci&oacute;n de Octubre puede considerarse un modelo de esa estrategia. 

<P>&nbsp &nbsp
   El incumplimiento de esta condici&oacute;n conduce a un error peligroso, a lo que se llama "perder el ritmo", que es lo que ocurre cuando el Partido queda a la zaga de la marcha del movimiento o se adelanta demasiado, exponi&eacute;ndose al peligro de fracasar. Como ejemplo de lo que es "perder el ritmo", como ejemplo de desacierto al elegir el momento de la insurrecci&oacute;n hay que considerar el intento de una parte de los camaradas de comenzar la insurrecci&oacute;n deteniendo a los miembros de la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 89</B></FONT><P>

Conferencia Democr&aacute;tica, en septiembre de 1917, cuando en los Soviets se notaban a&uacute;n vacilaciones, el frente estaba a&uacute;n en la encrucijada y las reservas no hab&iacute;an sido a&uacute;n aproximadas a la vanguardia. 

<P>&nbsp &nbsp
   <I>Tercera.</I>&nbsp;Seguir firmemente el rumbo tomado, por encima de todas y cada una de las dificultades y complicaciones que se interpongan en el camino hacia el fin perseguido. Esto es necesario para que la vanguardia no pierda de vista el objetivo fundamental de la lucha y para que las masas, que marchan hacia ese objetivo y se esfuerzan por agruparse en torno a la vanguardia, no se desv&iacute;en del camino. El incumplimiento de esta condici&oacute;n conduce a un enorme error, bien conocido por los marinos, que lo llaman "perder el rumbo". Como ejemplo de lo que es "perder el rumbo" hay que considerar la con ducta equivocada de nuestro Partido inmediatamente despu&eacute;s de la Conferencia Democr&aacute;tica, al acordar tomar parte en el anteparlamento. Era como si el Partido se hubiese olvidado, en aquel momento, de que el anteparlamento era una tentativa de la burgues&iacute;a para desviar al pa&iacute;s del camino de los Soviets al camino del parlamentarismo burgu&eacute;s y de que la participaci&oacute;n del Partido en una instituci&oacute;n de esta &iacute;ndole pod&iacute;a confundir todas las cartas y desviar de su camino a los obreros y campesinos, que libraban una lucha revolucionaria bajo la consigna de "&#161;Todo el Poder a los Soviets!". Este error fue corregido con la retirada de los bolcheviques del anteparlamento. 

<P>&nbsp &nbsp
   <I>Cuarta.</I>&nbsp;Saber maniobrar con las reservas con vistas a un repliegue ordenado cuando el enemigo es fuerte, cuando la retirada es inevitable, cuando se sabe de antemano que no con viene aceptar el combate que pretende imponernos el enemigo, cuando, con la correlaci&oacute;n de fuerzas existente, la retirada 

<P><FONT SIZE=-2><B>p&aacute;g. 90</B></FONT><P>

es para la vanguardia el &uacute;nico medio de esquivar el golpe y de conservar a su lado las reservas. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Los partidos revolucionarios -- dice Lenin -- deben completar su instrucci&oacute;n. Han aprendido a desplegar la ofensiva. Ahora deben comprender que esta ciencia hay que completarla con la de saber retirarse acertadamente. Hay que comprender -- y la clase revolucionaria aprende a comprenderlo por su propia y amarga experiencia -- que no se puede triunfar sin aprender a desplegar la ofensiva y a retirarse con acierto" (v. t. XXV, p&aacute;g. 177). 
</FONT>

<P>&nbsp &nbsp
   El fin de esta estrategia consiste en ganar tiempo, desmoralizar al adversario y acumular fuerzas, para luego pasar a la ofensiva. 

<P>&nbsp &nbsp
    Puede considerarse modelo de esta estrategia la firma de la paz de Brest-Litovsk, que permitio al Partido ganar tiempo, aprovechar los choques en el campo del imperialismo, desmoralizar a las fuerzas del enemigo, conservar a su lado a los campesinos y acumular fuerzas para preparar la ofensiva contra Kolchak y contra Denikin. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Concertando la paz por separado -- dijo entonces Lenin --, nos libramos, en el mayor grado <I>posible en el momento actual</I>, de ambos grupos imperialistas contendientes, aprovech&aacute;ndonos de su hostilidad y de su guerra -- que les diiiculta el cerrar un trato contra nosotros -- as&iacute; conseguimos tener las manos libres durante cierto tiempo para proseguir y consolidar la revoluci&oacute;n socialista" (v. t. XXII, pag. 198). 

<BR>&nbsp; &nbsp;
    "Ahora, hasta el m&aacute;s necio" ve -- dec&iacute;a Lenin tres a&ntilde;os despu&eacute;s de firmarse la paz de Brest-Litovsk -- "que 'la paz de Brest-Litovsk' fue una concesi&oacute;n que nos fortaleci&oacute; a nosotros y dividi&oacute; las fuerzas del imperialismo internacional" (v. t. XXVII, p&aacute;g. 7). 
</FONT>

<P>&nbsp &nbsp
   Tales son las principales condiciones que aseguran una direcci&oacute;n estrat&eacute;gica acertada. 

<P>&nbsp &nbsp
    5)&nbsp;<I>La direcci&oacute;n t&aacute;ctica.</I>&nbsp;La direcci&oacute;n t&aacute;ctica es una parte de la direcci&oacute;n estrat&eacute;gica, a cuyos objetivos y exigencias se supedita. La misi&oacute;n de la direcci&oacute;n t&aacute;ctica consiste en dominar todas las formas de lucha y de organizaci&oacute;n del proletariado 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 91</B></FONT><P>

y en asegurar su empleo acertado para lograr, teniendo en cuenta la correlaci&oacute;n de fuerzas existente, el m&aacute;ximo resultado, necesario para la preparaci&oacute;n del &eacute;xito estrat&eacute;gico. 

<P>&nbsp &nbsp
   &#191;En qu&eacute; consiste la utilizaci&oacute;n acertada de las formas de lucha y de organizaci&oacute;n del proletariado? 

<P>&nbsp &nbsp
   En cumplir algunas condiciones necesarias, entre las cuales hay que considerar como principales las siguientes: 

<P>&nbsp &nbsp
   <I>Primera.</I>&nbsp;Poner en primer plano precisamente las formas de lucha y de organizaci&oacute;n que mejor correspondan a las condiciones de flujo y de reflujo del movimiento en el momento dado y que faciliten y permitan conducir a las masas a posiciones revolucionarias, incorporar a millones de hombres al frente de la revoluci&oacute;n y distribuirlos en dicho frente. 

<P>&nbsp &nbsp
   Lo que importa no es que la vanguardia se percate de la imposibilidad de mantener el antiguo orden y de la inevitabilidad de su derrocamiento. Lo que importa es que las masas, millones de hombres, comprendan esa inevitabilidad y se muestren dispuestas a apoyar a la vanguardia. Pero las masas s&oacute;lo pueden comprenderlo por experiencia propia. Dar a las masas, a millones de hombres, la posibilidad de comprender por experiencia propia que el derrocamiento del viejo Poder es inevitable, poner en juego m&eacute;todos de lucha y formas de organizaci&oacute;n que permitan a las masas comprender m&aacute;s f&aacute;cilmente, por la experiencia, lo acertado de las consignas revolucionarias: &eacute;sa es la tarea. 

<P>&nbsp &nbsp
   La vanguardia habr&iacute;a quedado desligada de la clase obrera, y la clase obrera hubiera perdido el contacto con las masas, si el Partido no hubiese resuelto oportunamente participar en la Duma, si no hubiese resuelto concentrar sus fuerzas en el trabajo en la Duma y desenvolver la lucha a base de esta labor, para facilitar que las masas se convenciesen por experiencia 

<P><FONT SIZE=-2><B>p&aacute;g. 92</B></FONT><P>

propia de la inutilidad de aquella Duma, de la falsedad de las promesas de los dem&oacute;cratas constitucionalistas, de la imposibilidad de un acuerdo con el zarismo, de la necesidad inevitable de una alianza entre los campesinos y la clase obrera. Sin la experiencia de las masas durante el per&iacute;odo de la Duma, habr&iacute;a sido imposible desenmascarar a los dem&oacute;cratas constitucionalistas y asegurar la hegemon&iacute;a del proletariado. 

<P>&nbsp &nbsp
    El peligro de la t&aacute;ctica del otsovismo<FONT SIZE=-2>[<A HREF="FL24s.html#fnp92">*</A>]</FONT> consist&iacute;a en que amenazaba con desligar a la vanguardia de sus reservas de millones y millones de hombres. 

<P>&nbsp &nbsp
    El Partido se habr&iacute;a desligado de la clase obrera y la clase obrera hubiera perdido su influencia en las amplias masas de campesinos y soldados, si el proletariado hubiese seguido a los comunistas de "izquierda", que incitaban a la insurrecci&oacute;n en abril de 1917, cuando los mencheviques y los eseristas no se hab&iacute;an desenmascarado a&uacute;n como partidarios de la guerra y del imperialismo, cuando las masas no hab&iacute;an podido a&uacute;n convencerse por experiencia propia de la falsedad de los discursos de los mencheviques y de los eseristas sobre la paz, la tierra y la libertad. Sin la experiencia adquirida por las masas durante el per&iacute;odo de la kerenskiada, los mencheviques y los eseristas no se habr&iacute;an visto aislados, y la dictadura del proletariado hubiera sido imposible. Por eso, la t&aacute;ctica de "explicar pacientemente" los errores de los partidos peque&ntilde;oburgueses y de luchar abiertamente dentro de los Soviets era entonces la &uacute;nica t&aacute;ctica acertada. 

<A NAME="fnp92">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Del ruso "otosvat": retirar, revocar. Partidarios de una corriente oportunista peque&ntilde;oburguesa, surgida en las filas del Partido bolchevique durante los a&ntilde;os de la reacci&oacute;n (1908-1912). Exig&iacute;an que el Partido retirase a los diputados socialdem&oacute;cratas de la Duma y renunciase en general a toda actuaci&oacute;n dentro de los sindicatos y otras organizaciones obreras legales. -- <I>N del T.</I> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 93</B></FONT><P>

<P>&nbsp &nbsp
   El peligro de la t&aacute;ctica de los comunistas de "izquierda" consist&iacute;a en que amenazaba con transformar al Partido, de jefe de la revoluci&oacute;n proletaria, en un pu&ntilde;ado de conspiradores vacuos y sin base. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Con la vanguardia sola -- dice Lenin -- es imposible triunfar. Lanzar sola a la vanguardia a la batalla decisiva, cuando toda la clase, cuando las grandes masas no han adoptado a&uacute;n una posici&oacute;n de apoyo directo a esta vanguardia o, al menos, de neutralidad benevola con respecto a ella . . . ser&iacute;a no s&oacute;lo una estupidez, sino, adem&aacute;s, un crimen. Y para que realmente toda la clase, para que realmente las grandes masas de los trabajadores y de los oprimidos por el capital lleguen a ocupar esa posici&oacute;n, la propaganda y la agitaci&oacute;n, solas, son insuficientes. Para ello se precisa la propia experiencia pol&iacute;tica de las masas. Tal es la ley fundamental de todas las grandes revoluciones, confirmada hoy, con fuerza y realce sorprendentes, no s&oacute;lo por Rusia, sino tambi&eacute;n por Alemania. No s&oacute;lo las masas incultas, y en muchos casos analfabetas, de Rusia, sino tambi&eacute;n las masas de Alemania, muy cultas, sin un solo analfabeto, necesitaron experimentar en su propia carne toda la impotencia, toda la veleidad, toda la flaqueza, todo el servilismo ante la burgues&iacute;a, toda la infamia del gobierno de los caballeros de la II Internacional, toda la ineluctabilidad de la dictadura de los ultrarreaccionarios (Korn&iacute;lov en Rusia, Kapp* y compa&ntilde;&iacute;a en Alemania), &uacute;nica alternativa frente a la dictadura del proletariado, para orientarse decididamente hacia el comunismo" (v. t. XXV, p&aacute;g. 228). 
</FONT>

<P>&nbsp &nbsp
   <I>Segunda.</I>&nbsp;Ercontrar en cada momento dado, en la cadena de procesos, el eslab&oacute;n particular que permita, aferr&aacute;ndose a &eacute;l, sujetar toda la cadena y preparar las condiciones para obtener el &eacute;xito estrat&eacute;gico. 

<P>&nbsp &nbsp
    Se trata de destacar, entre las tareas que se le plantean al Partido, precisamente la tarea inmediata cuya soluci&oacute;n cons-

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Kapp (1868-1922) fue uno de los principales l&iacute;deres de "putch de Kapp" -- el golpe de Estado contrarrevolucionario de Alemania en 1920 -- y luego jefe del gobierno que unos d&iacute;as despu&eacute;s fue derrocado por la huelga general de los obreros alemanes. -- <I>N. del T.</I> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 94</B></FONT><P>

tituye el punto central y cuyo cumplimiento garantiza la feliz soluci&oacute;n de las dem&aacute;s tareas inmediatas. 

<P>&nbsp &nbsp
   Podr&iacute;a demostrarse la importancia de esta tesis con dos ejemplos, uno tomado del pasado lejano (del per&iacute;odo de la formaci&oacute;n del Partido) y otro, de un pasado reciente (del per&iacute;odo de la Nep). 

<P>&nbsp &nbsp
   En el per&iacute;odo de la formaci&oacute;n del Partido, cuando los in numerables c&iacute;rculos y organizaciones no estaban a&uacute;n ligados entre s&iacute;, cuando los m&eacute;todos artesanos de trabajo y el esp&iacute;ritu de c&iacute;rculo corro&iacute;an al Partido de arriba abajo, cuando la dispersi&oacute;n ideol&oacute;gica era el rasgo caracter&iacute;stico de la vida interna del Partido, en este per&iacute;odo, el eslab&oacute;n fundamental de la cadena, la tarea fundamental entre todas las que ten&iacute;a planteadas el Partido, era la fundaci&oacute;n de un peri&oacute;dico clandestino para toda Rusia (de la <I>Iskra </I>). &#191;Por qu&eacute;? Porque s&oacute;lo por me dio de un peri&oacute;dico clandestino para toda Rusia pod&iacute;a crearse dentro del Partido, en las condiciones de aquel entonces, un n&uacute;cleo s&oacute;lido, capaz de unir en un todo &uacute;nico los innumerables c&iacute;rculos y organizaciones, preparar las condiciones para la unidad ideol&oacute;gica y t&aacute;ctica y sentar, de este modo, los cimientos para la formaci&oacute;n de un verdadero partido. 

<P>&nbsp &nbsp
   En el per&iacute;odo de transici&oacute;n de la guerra a la edificaci&oacute;n econ&oacute;mica, cuando la industria vegetaba entre las garras de la ruina y la agricultura sufr&iacute;a escasez de art&iacute;culos de la ciudad, cuando la ligaz&oacute;n entre la industria del Estado y la econom&iacute;a campesina se convirti&oacute; en la condici&oacute;n fundamental del &eacute;xito de la edificaci&oacute;n socialista, en este per&iacute;odo, el eslab&oacute;n fundamental en la cadena de los procesos, la tarea fundamental entre todas era el desarrollo del comercio. &#191;Por qu&eacute;? Porque, en las condiciones de la Nep, la ligaz&oacute;n entre la industria y la econom&iacute;a campesina s&oacute;lo es posible a trav&eacute;s del comercio; porque, en las condiciones de la Nep, una producci&oacute;n sin ven-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 95</B></FONT><P>

ta es la muerte para la industria; porque la industria s&oacute;lo pue de ampliarse aumentando la venta mediante el desarrollo del comercio; porque s&oacute;lo despu&eacute;s de consolidarse en la esfera del comercio, s&oacute;lo dominando el comercio, s&oacute;lo dominando este eslab&oacute;n, puede ligarse la industria con el mercado campesino y resolver con &eacute;xito otras tareas inmediatas, a fin de crear las condiciones para echar los cimientos de la econom&iacute;a socialista. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "No basta con ser revolucionario y partidario del socialismo, o comunista en general . . .  -- dice Lenin --. Es necesario saber encontrar en cada momento el eslab&oacute;n particular al cual hay que aferrarse con todas las fuerzas para sujetar toda la cadena y preparar s&oacute;lidamente el paso al eslab&oacute;n siguiente". . . 

<BR>&nbsp; &nbsp;
    "En el momento actual . . . ese eslab&oacute;n es la reanimaci&oacute;n del <I>comercio</I> interior, regulado (orientado) con acierto por el Estado. El comercio, he ah&iacute; el 'eslab&oacute;n' de la cadena hist&oacute;rica de acontecimientos, de las formas de transici&oacute;n de nuestra edificaci&oacute;n socialista en 1921-1922, '<I>al cual hay que aferrarse con todas las fuerzas'</I> . . ." (v. t. XXVII, p&aacute;g. 82). 
</FONT>

<P>&nbsp &nbsp
   Tales son las principales condiciones que garantizan el acierto en la direcci&oacute;n t&aacute;ctica. 

<P>&nbsp &nbsp
    6)&nbsp;<I>La t&aacute;ctica reformista y la t&aacute;ctica revolucionaria.</I>&nbsp;&#191;En qu&eacute; se distingue la t&aacute;ctica revolucionaria de la t&aacute;ctica reformista? 

<P>&nbsp &nbsp
    Algunos creen que el leninismo est&aacute;, en general, en contra de las reformas, de los compromisos y de los acuerdos. Eso es completamente falso. Los bolcheviques saben tan bien como cualquiera que, en cierto sentido, "del lobo, un pelo"; es decir, que en ciertas condiciones las reformas, en general, y los compromisos y acuerdos, en particular, son necesarios y &uacute;tiles. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Hacer la guerra -- dice Lenin -- para derrocar a la burgues&iacute;a internacional, una guerra cien veces m&aacute;s dif&iacute;cil, prolongada y compleja que la m&aacute;s encarnizada de las guerras corrientes entre Estados, y renunciar de antemano a toda maniobra, a explotar los antagonismos de intereses 

<P><FONT SIZE=-2><B>p&aacute;g. 96</B></FONT><P>

(aunque s&oacute;lo sean temporales) que dividen a nuestros enemigos, renunciar a acuerdos y compromisos con posibles aliados (aunque sean provisionales, inconsistentes, vacilantes, condicionales), &#191;no es, acaso, algo indeciblemente rid&iacute;culo? &#191;No viene a ser eso como si, en la dif&iacute;cil ascensi&oacute;n a una monta&ntilde;a inexplorada, en la que nadie hubiera puesto la planta todav&iacute;a, se renunciase de antemano a hacer a veces zigzags, a desandar a veces lo andado, a abandonar la direcci&oacute;n elegida al principio para probar otras direcciones?" (v. t. XXV, p&aacute;g. 210). 
</FONT>

<P>&nbsp &nbsp
  No se trata, evidentemente, de las reformas o de los compromisos y acuerdos en si, sino del uso que se hace de ellos. 

<P>&nbsp &nbsp
   Para el reformista, las reformas son todo, y la labor revolucionaria cosa sin importancia, de la que se puede hablar para echar tierra a los ojos. Por eso, con la t&aacute;ctica reformista, bajo el Poder burgu&eacute;s, las reformas se convierten inevitablemente en instrumento de consolidaci&oacute;n de este Poder, en instrumento de descomposici&oacute;n de la revoluci&oacute;n. 

<P>&nbsp &nbsp
   Para el revolucionario, en cambio, lo principal es la labor revolucionaria, y no las reformas; para &eacute;l, las reformas son un producto accesorio de la revoluci&oacute;n. Por eso, con la t&aacute;ctica revolucionaria, bajo el Poder burgu&eacute;s, las reformas se convierten, naturalmente, en un instrumento para descomponer este Poder, en un instrumento para vigorizar la revoluci&oacute;n, en un punto de apoyo para seguir desarrollando el movimiento revolucionario. 

<P>&nbsp &nbsp
   El revolucionario acepta las reformas para utilizarlas como una ayuda para combinar la labor legal con la clandestina, para aprovecharlas como una pantalla que permita intensificar la labor clandestina de preparaci&oacute;n revolucionaria de las masas con vistas a derrocar a la burgues&iacute;a. 

<P>&nbsp &nbsp
   En <I>eso</I> consiste la esencia de la utilizaci&oacute;n revolucionaria de las reformas y los acuerdos en las condiciones del imperialismo. 

<P>&nbsp &nbsp
   El reformista, por el contrario, acepta las reformas para renunciar a toda labor clandestina, para minar la preparaci&oacute;n 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 97</B></FONT><P>

de las masas con vistas a la revoluci&oacute;n y echarse a dormir a la sombra de las reformas "otorgadas" desde arriba. 

<P>&nbsp &nbsp
   En <I>eso</I> consiste la esencia de la t&aacute;ctica reformista. 

<P>&nbsp &nbsp
   As&iacute; est&aacute; planteada la cuesti&oacute;n de las reformas y los acuerdos bajo el imperialismo. 

<P>&nbsp &nbsp
   Sin embargo, una vez derrocado el imperialismo, bajo la dictadura del proletariado, la cosa cambia un tanto. En ciertas condiciones, en cierta situaci&oacute;n, el Poder proletario puede verse obligado a apartarse temporalmente del camino de la reconstrucci&oacute;n revolucionaria del orden de cosas existente, para seguir el camino de su transformaci&oacute;n gradual, "el camino reformista", como dice Lenin<A NAME="p97"> en su conocido art&iacute;culo "Acerca de la significaci&oacute;n del oro"<FONT SIZE=-2>[<A HREF="FL24s.html#en18">18</A>]</FONT>, el camino de los rodeos, el camino de las reformas y las concesiones a las clases no proletarias, a fin de descomponer a estas clases, dar una tregua a la revoluci&oacute;n, acumular fuerzas y preparar las condiciones para una nueva ofensiva. No se puede negar que, en cierto sentido, este camino es un camino "reformista". Ahora bien, hay que tener presente que aqu&iacute; se da una particularidad fundamental, y es que, en este caso, la reforma parte del Poder proletario, lo consolida, le da la tregua necesaria y no est&aacute; llamada a descomponer a la revoluci&oacute;n, sino a las clases no proletarias. 

<P>&nbsp &nbsp
   En estas condiciones, las reformas se convierten, como vemos, en su ant&iacute;tesis. 

<P>&nbsp &nbsp
   Si el Poder proletario puede llevar a cabo esta pol&iacute;tica, es, exclusivamente, porque en el periodo anterior la revoluci&oacute;n ha sido lo suficientemente amplia y ha avanzado, por tanto, lo bastante para tener a d&oacute;nde retirarse, sustituyendo la t&aacute;ctica de la of ensiva por la del repliegue temporal, por la t&aacute;ctica de los movimientos de flanco. 

<P><FONT SIZE=-2><B>p&aacute;g. 98</B></FONT><P>

<P>&nbsp &nbsp
   As&iacute;, pues, si antes, bajo el Poder burgu&eacute;s, las reformas eran un producto accesorio de la revoluci&oacute;n, ahora, bajo la dictadura del proletariado, las reformas tienen por origen las conquistas revolucionarias del proletariado, las reservas acumuladas en manos del proletariado y compuestas por dichas conquistas. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "S&oacute;lo el marxismo -- dice Lenin -- ha definido con exactitud y acierto la relaci&oacute;n entre las reformas y la revoluci&oacute;n, si bien Marx tan s&oacute;lo pudo ver esta relaci&oacute;n bajo un aspecto, a saber: en las condiciones anteriores al primer triunfo m&aacute;s o menos s&oacute;lido, m&aacute;s o menos duradero del proletariado, aunque sea en un solo pa&iacute;s. En tales condiciones, la base de una relaci&oacute;n acertada era &eacute;sta: las reformas son un producto accesorio de la lucha revolucionaria de clase del proletariado. . . Despu&eacute;s del triunfo del proletariado, aunque s&oacute;lo sea en un pa&iacute;s, aparece algo nuevo en la relaci&oacute;n entre las reformas y la revoluci&oacute;n. En principio, el problema sigue planteado del mismo modo, pero en la forma se produce un cambio, que Marx, personalmente, no pudo prever, pero que s&oacute;lo puede ser comprendido coloc&aacute;ndose en el terreno de la filosof&iacute;a y de la pol&iacute;tica del marxismo. . . Despu&eacute;s del triunfo, ellas (es decir, las reformas. <I>J. St.</I>) (aunque en escala internacional sigan siendo el mismo 'producto accesorio') constituyen, adem&aacute;s, para el pa&iacute;s en que se ha triunfado, una tregua necesaria y legitima en los casos en que es evidente que las fuerzas, despu&eacute;s de una tensi&oacute;n extrema, no bastan para llevar a cabo por via revolucionaria tal o cual transici&oacute;n. El triunfo proporciona tal 'reserva de fuerzas', que hay con qu&eacute; mantenerse, tanto desde el punto de vista material como del moral, aun en el caso de una retirada forzosa" (v. t. XXVII, p&aacute;gs. 84-85). 
</FONT>
<P><BR>
<A NAME="s8">
<CENTER><B>
                                                             VIII<P>

                                                       EL PARTIDO
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
   En el per&iacute;odo prerrevolucionario, en el periodo de desarrollo m&aacute;s o menos pac&iacute;fico, cuando los partidos de la II Internacional eran la fuerza predominante en el movimiento obrero y 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 99</B></FONT><P>

las formas parlamentarias de lucha se consideraban las fundamentales, en esas condiciones, el Partido no ten&iacute;a ni pod&iacute;a tener una importancia tan grande y tan decisiva como la que adquiri&oacute; m&aacute;s tarde, en las condiciones de choques revolucionarios abiertos. Kautsky, defendiendo a la II Internacional contra los que la atacan, dice que los partidos de la II Internacional son instrumentos de paz, y no de guerra, y que precisamente por eso se mostraron impotentes para hacer nada serio durante la guerra, en el per&iacute;odo de las acciones revolucionarias del proletariado. Y as&iacute; es, en efecto. Pero &#191;qu&eacute; significa esto? Significa que los partidos de la II Internacional son inservibles para la lucha revolucionaria del proletariado, que no son partidos combativos del proletariado y que conduzcan a los obreros al Poder, sino m&aacute;quinas electorales, apropiadas para las elecciones al parlamento y para la lucha parlamentaria. Ello, precisamente, explica que, durante el per&iacute;odo de predominio de los oportunistas de la II Internacional, la organizaci&oacute;n pol&iacute;tica fundamental del proletariado no fuese el Partido, sino la minor&iacute;a parlamentaria. Es sabido que en ese per&iacute;odo el Partido era, en realidad, un ap&eacute;ndice de la minor&iacute;a parlamentaria y un elemento puesto a su servicio. No creo que sea necesario demostrar que, en tales condiciones y con semejante partido al frente, no se pod&iacute;a ni hablar de preparar al proletariado para la revoluci&oacute;n. 

<P>&nbsp &nbsp
   Pero las cosas cambiaron radicalmente al llegar el nuevo per&iacute;odo. El nuevo per&iacute;odo es el de los choques abiertos entre las clases, el per&iacute;odo de las acciones revolucionarias del proletariado, el per&iacute;odo de la revoluci&oacute;n proletaria, el per&iacute;odo de la preparaci&oacute;n directa de las fuerzas para el derrocamiento del imperialismo y la conquista del Poder por el proletariado. Este per&iacute;odo plantea ante el proletariado nuevas tareas: la reor ganizaci&oacute;n de toda la labor del Partido en un sentido nuevo, 

<P><FONT SIZE=-2><B>p&aacute;g. 100</B></FONT><P>

revolucionario, la educaci&oacute;n de los obreros en el esp&iacute;ritu de la lucha revolucionaria por el Poder, la preparaci&oacute;n y la concentraci&oacute;n de reservas, la alianza con los proletarios de los pa&iacute;ses vecinos, el establecimiento de s&oacute;lidos v&iacute;nculos con el movimiento de liberaci&oacute;n de las colonias y de los pa&iacute;ses dependientes, etc., etc. Creer que estas tareas nuevas pueden resolverse con las fuerzas de los viejos partidos socialdem&oacute;cratas, educados bajo las condiciones pac&iacute;ficas del parlamentarismo, equivale a condenarse a una desesperaci&oacute;n sin remedio, a una derrota inevitable. Hacer frente a estas tareas con los viejos partidos a la cabeza, significa verse completamente desarmado. Huelga demostrar que el proletariado no pod&iacute;a resignarse a semejante situaci&oacute;n. 

<P>&nbsp &nbsp
   De aqu&iacute; la necesidad de un nuevo partido, de un partido combativo, de un partido revolucionario, lo bastante intr&eacute;pido para conducir a los proletarios a la lucha por el Poder, lo bastante experto para orientarse en ]as condiciones complejas de la situaci&oacute;n revolucionaria y lo bastante flexible para sortear todos y cada uno de los escollos que se interponen en el camino hacia sus fines. 

<P>&nbsp &nbsp
   Sin un partido as&iacute;, no se puede ni pensar en el derrocamiento del imperialismo, en la conquista de la dictadura del proletariado. 

<P>&nbsp &nbsp
   Este nuevo partido es el Partido del leninismo. 

<P>&nbsp &nbsp
   &#191;Cu&aacute;les son las particularidades de este nuevo partido? 

<P>&nbsp &nbsp
   1)&nbsp;<I>El Partido como destacamento de vanguardia de la clase obrera.</I> El Partido tiene que ser, ante todo, el destacamento de vangua~dia de la clase obrera. El Partido tiene que incorporar a sus filas a todos los mejores elementos de la clase obrera, asimilar su experiencia, su esp&iacute;ritu revolucionario, su devoci&oacute;n infinita a la causa del proletariado. Ahora bien, para ser un verdadero destacamento de vanguardia, el Partido 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 101</B></FONT><P>

tiene que estar pertrechado con una teor&iacute;a revolucionaria, con el conocimiento de las leyes del movimiento, con el conocimien to de las leyes de la revoluci&oacute;n. De otra manera, no puede dirigir la lucha del proletariado, no puede llevar al proletariado tras de s&iacute;. El Partido no puede ser un verdadero partido si se limita simplemente a registrar lo que siente y piensa la masa de la clase obrera, si se arrastra a la zaga del movimiento espont&aacute;neo de &eacute;sta, si no sabe vencer la inercia y la indiferencia pol&iacute;tica del movimiento espont&aacute;neo, si no sabe situarse por encima de los intereses moment&aacute;neos del proletariado, si no sabe elevar a las masas hasta la comprensi&oacute;n de los intereses de clase del proletariado. El Partido tiene que marchar al frente de la clase obrera, tiene que ver m&aacute;s lejos que la clase obrera, tiene que conducir tras de s&iacute; al proletariado y no arrastrarse a la zaga del movimiento espont&aacute;neo. Los partidos de la II Internacional, que predican el "seguidismo", son veh&iacute;culos de la pol&iacute;tica burguesa, que condena al proletariado al papel de instrumento de la burgues&iacute;a. S&oacute;lo un partido que se sit&uacute;e en el punto de vista del destacamento de vanguardia del proletariado y sea capaz de elevar a las masas hasta la comprensi&oacute;n de los intereses de clase del proletariado, s&oacute;lo un partido as&iacute; es capaz de apartar a la clase obrera de la senda del tradeunionismo y hacer de ella una fuerza pol&iacute;tica independiente. 

<P>&nbsp &nbsp
   El Partido es el jefe pol&iacute;tico de la clase obrera. 

<P>&nbsp &nbsp
   He hablado m&aacute;s arriba de las dificultades de la lucha de la clase obrera, de la complejidad de las condiciones de la lucha, de ]a estrategia y de la t&aacute;ctica, de las reservas y de las maniobras, de la of ensiva y de la retirada. Estas condiciones son tan complejas, si no m&aacute;s, que las de la guerra. &#191;Qui&eacute;n puede orientarse en estas condiciones?, &#191;qui&eacute;n puede dar una orientaci&oacute;n acertada a las masas de millones y millones de proletarios? Ning&uacute;n ej&eacute;rcito en guerra puede prescindir de un 

<P><FONT SIZE=-2><B>p&aacute;g. 102</B></FONT><P>

Estado Mayor experto, si no quiere verse condenado a la derrota. &#191;Acaso no est&aacute; claro que el proletariado tampoco puede, con mayor raz&oacute;n, prescindir de este Estado Mayor, si no quiere entregarse a merced de sus enemigos jurados? Pero &#191;d&oacute;nde encontrar ese Estado Mayor? S&oacute;lo el Partido revolucionario del proletariado puede ser ese Estado Mayor. Sin un partido revolucionario, la clase obrera es como un ej&eacute;rcito sin Estado Mayor. 

<P>&nbsp &nbsp
   El Partido es el Estado Mayor de combate del proletariado. 

<P>&nbsp &nbsp
   Pero el Partido no puede ser tan s&oacute;lo un destacamento de vanguardia, sino que tiene que ser, al mismo tiempo, un destacamento de la clase, una parte de la clase, &iacute;ntimamente vinculada a &eacute;sta con todas las ra&iacute;ces de su existencia. La diferencia entre el destacamento de vanguardia y el resto dc la masa de la clase obrera, entre los afiliados al Partido y los sin-partido, no puede desaparecer mientras no desaparezcan las clases, mientras el proletariado vea engrosar sus filas con elementos procedentes de otras clases, mientras la clase obrera, en su conjunto, no pueda elevarse hasta el nivel del destacamento de vanguardia. Pero el Partido dejar&iacute;a de ser el Partido si esta diferencia se convirtiera en divorcio, si el Partido se encerrara en s&iacute; mismo y se apartase de las masas sin-partido. El Partido no puede dirigir a la clase si no est&aacute; ligado a las masas sin-partido, si no hay v&iacute;nculos entre el Partido y las masas sin-partido, si estas masas no aceptan su direcci&oacute;n, si el Partido no goza de cr&eacute;dito moral y pol&iacute;tico entre las masas. 

<P>&nbsp &nbsp
   Hace poco se dio ingreso en nuestro Partido a doscientos mil obreros. Lo notable aqu&iacute; es la circunstancia de que estos obreros, m&aacute;s bien que venir ellos mismos al Partido, han sido enviados a &eacute;l por toda la masa de los sin-partido, que ha intervenido activamente en la admisi&oacute;n de los nuevos afiliados, que no eran admitidos sin su aprobaci&oacute;n. Este hecho demuestra 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 103</B></FONT><P>

que las grandes masas de obreros sin-partido ven en nuestro Partido <I>su</I> partido, un partido <I>entra&ntilde;able</I> y <I>querido</I>, en cuyo desarrollo y fortalecimiento se hallan profundamente interesados y a cuya direcci&oacute;n conf&iacute;an de buen grado su suerte. No creo que sea necesario demostrar que sin estos hilos morales imperceptibles que lo unen con las masas sin-partido, el Partido no habr&iacute;a podido llegar a ser la fuerza decisiva de su clase. 

<P>&nbsp &nbsp
   El Partido es parte inseparable de la clase obrera. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Nosotros -- dice Lenin -- somos el Partido de la clase y, por ello, <I>casi toda la clase</I> (y en tiempo de guerra, en &eacute;poca de guerra civil, la clase entera) debe actuar bajo la direcci&oacute;n de nuestro Partido, debe tener con nuestro Partido la ligaz&oacute;n m&aacute;s estrecha posible; pero ser&iacute;a manilovismo y 'seguidismo' creer que casi toda la clase o la clase entera pueda alg&uacute;n d&iacute;a, bajo el capitalismo, elevarse hasta el punto de alcanzar el grado de conciencia y de actividad de su destacamento de vanguardia, de su partido socialdem&oacute;crata. Ning&uacute;n socialdem&oacute;crata juicioso ha puesto nunca en duda que, bajo el capitalismo, ni aun la organizaci&oacute;n sindical (m&aacute;s rudimentaria, m&aacute;s asequible al grado de conciencia de las capas menos desarrolladas) est&eacute; en condiciones de englobar a toda o a casi toda la clase obrera. Olvidar la diferencia que existe entre el destacamento de vanguardia y toda la masa que gravita hacia &eacute;l, olvidar el deber constante que tiene el destacamento de vanguardia de elevar a capas cada vez m&aacute;s amplias a su avanzado nivel, seria &uacute;nicamente en ga&ntilde;arse a si mismo, cerrar los ojos ante la inmensidad de nuestras tareas, restringir nuestras tareas" (v. t. VI, p&aacute;gs. 205-206). 
</FONT>

<P>&nbsp &nbsp
   2)&nbsp;<I>El Partido como destacamento organizado de la clase obrera.</I>&nbsp;El Partido no es s&oacute;lo el destacamento de <I>vanguardia</I> de la clase obrera. Si quiere dirigir realmente la lucha de su clase, tiene que ser, al mismo tiempo, un destacamento <I>organizado</I> de la misma. Las tareas del Partido en el capitalismo son extraordinariamente grandes y diversas. El Partido debe dirigir la lucha del proletariado en condiciones extraordinariamente dif&iacute;ciles del desarrollo interior y exterior; debe llevar al proletariado a la of ensiva cuando la situaci&oacute;n exija la ofen siva, debe sustraer al proletariado de los golpes de un enemi-

<P><FONT SIZE=-2><B>p&aacute;g. 104</B></FONT><P>

go fuerte cuando la situaci&oacute;n exija la retirada; debe inculcar en las masas de millones y millones de obreros sin-partido e inorganizados el esp&iacute;ritu de disciplina y el m&eacute;todo en la lucha, el esp&iacute;ritu de organizaci&oacute;n y la firmeza. Pero el Partido no puede cumplir estas tareas si &eacute;l mismo no es la personificaci&oacute;n de la disciplina y de la organizaci&oacute;n, si &eacute;l mismo no es un destacamento <I>organizado</I> del proletariado. Sin estas condiciones, ni hablarse puede de que el Partido dirija verdaderamente a masas de millones y millones de proletarios. 

<P>&nbsp &nbsp
   El Partido es el destacamento organizado de la clase obrera. 

<P>&nbsp &nbsp
   La idea del Partido como un todo organizado est&aacute; expresada en la conocida f&oacute;rmula, expuesta por Lenin en el art&iacute;culo primero de los Estatutos de nuestro Partido, donde se considera al Partido <I>suma</I> de sus organizaciones, y a sus miembros, afiliados a una de las organizaciones del Partido. Los mencheviques, que ya en 1903 rechazaban esta f&oacute;rmula, propon&iacute;an, en su lugar, el "sistema" de autoadhesi&oacute;n al Partido, el "sistema" de extender el "t&iacute;tulo" de afi&iacute;iado al Partido a cualquier "profesor" y a cualquier "estudiante", a cualquier "simpatizante" y a cualquier "huelguista" que apoyara al Partido de un modo u otro, aunque no formara ni desease formar parte de ninguna de sus organizaciones. No creo que sea necesario demostrar que este original "sistema", de haber arraigado en nuestro Partido, habr&iacute;a llevado inevitablemente a inundarlo de profesores y estudiantes y a su degeneraci&oacute;n en una "entidad" vaga, amorfa, desorganizada, que se hubiera perdido en el mar de los "simpatizantes", habr&iacute;a borrado los ]&iacute;mites entre el Partido y la clase y malogrado la tarea del Partido de elevar a las masas inorganizadas al nivel del destacamento de vanguardia. Huelga decir que, con un "sistema" oportunista como &eacute;se, nuestro Partido no habr&iacute;a podido desempe&ntilde;ar el papel 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 105</B></FONT><P>

de n&uacute;cleo organizador de la clase obrera en el curso de nuestra revoluci&oacute;n. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Desde el punto de vista del camarada Martov -- dice Lenin --, las fronteras del Partido quedan absolutamente indeterminadas, porque 'cualquier huelguista' puede 'declararse miembro del Partido'. &#191;Cu&aacute;l es el provecho de semejante vaguedad? La gran difusi&oacute;n del 'titulo'. Lo que tiene de nocivo consiste en que origina la idea <I>desorganizadora</I> de la confusi&oacute;n de la clase con el Partido" (v. t. VI, p&aacute;g. 211). 
</FONT>

<P>&nbsp &nbsp
   Pero el Partido no es s&oacute;lo la <I>suma</I> de sus organizaciones. El Partido es, al mismo tiempo, el <I>sistema</I> &uacute;nico de estas organizaciones, su fusi&oacute;n formal en un todo &uacute;nico, con organismos superiores e inferiores de direcci&oacute;n, con la subordinaci&oacute;n de la minor&iacute;a a la mayor&iacute;a, con resoluciones pr&aacute;cticas, obligatorias para todos los miembros del Partido. Sin estas condiciones, el Partido no podr&iacute;a formar un todo &uacute;nico y organizado, ca paz de ejercer la direcci&oacute;n sistem&aacute;tica y organizada de la lucha de la clase obrera. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "<I>Antes</I> -- dice Lenin --, nuestro Partido no era un todo formalmente organizado, sino, simplemente, una suma de diversos grupos, raz&oacute;n por la cual no podia de ning&uacute;n modo existir entre ellos m&aacute;s relaci&oacute;n que la de la influencia ideol&oacute;gica. <I>Ahora</I> somos ya un partido organizado, y esto entra&ntilde;a la creaci&oacute;n de una autoridad, la transformaci&oacute;n del prestigio de las ideas en el prestigio de la autoridad, la sumisi&oacute;n de las instancias inferiores a las instancias superiores del Partido" (v. t. VI, p&aacute;g. 291). 
</FONT>

<P>&nbsp &nbsp
   El principio de la subordinaci&oacute;n de la minor&iacute;a a la mayor&iacute;a, el principio de la direcci&oacute;n de la labor del Partido por un organismo central suscita con frecuencia ataques de los elementos inestables, acusaciones de "burocratismo", de "formalismo", etc. No creo que sea necesario demostrar que la labor sistem&aacute;tica del Partido como un todo y la direcci&oacute;n de la lucha de la clase obrera no ser&iacute;an posibles sin la aplicaci&oacute;n de estos principios. El leninismo en materia de organizaci&oacute;n es la apli-

<P><FONT SIZE=-2><B>p&aacute;g. 106</B></FONT><P>

caci&oacute;n indefectible de estos principios. Lenin califica la lucha contra estos principios de "nihilismo ruso" y de "anarquismo se&ntilde;orial", digno de ser puesto en rid&iacute;culo y repudiado. 

<P>&nbsp &nbsp
    He aqu&iacute; lo que dice Lenin, en su libro <I>Un peso adelante</I>, a prop&oacute;sito de estos elementos inestables: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Este anarquismo se&ntilde;orial es algo muy peculiar del nihilista ruso. La organizaci&oacute;n del Partido se le antoja una 'f&aacute;brica' monstruosa; la sumisi&oacute;n de la parte al todo y de la minor&iacute;a a la mayor&iacute;a le parece un 'avasallamiento'. . .; la divisi&oacute;n del trabajo bajo la direcci&oacute;n de un organismo central le hace proferir alaridos tragic&oacute;micos contra la transformaci&oacute;n de los hombres en 'ruedas y tornillos'. . .; la sola menci&oacute;n de los estatutos de organizaci&oacute;n del Partido suscita en &eacute;l un gesto de desprecio y la desde&ntilde;osa . . . observaci&oacute;n de que se podria vivir sin estatutos". 

<BR>&nbsp; &nbsp;
    "Est&aacute; claro, me parece, que los clamores contra el famoso burocratismo no son m&aacute;s que un medio de encubrir el descontento por la composici&oacute;n de los organismos centrales, no son m&aacute;s que una hoja de parra. . . &#161;Eres un bur&oacute;crata, porque has sido designado por el Congreso sin mi voluntad y contra ella! &#161;Eres un formalista, porque te apoyas en los acuerdos formales del Congreso, y no en mi consentimientol &#161;Obras de un modo brutalmente mec&aacute;nico, porque te remites a la mayor&iacute;a 'mec&aacute;nica' del Congreso del Partido y no prestas atenci&oacute;n a mi deseo de ser cooptado! &#161;Eres un aut&oacute;crata, porque no quieres poner el poder en manos de la vieja tertulia de buenos compadres!"* (v. t. VI, p&aacute;gs. o y 287).
</FONT>

<P>&nbsp &nbsp
   3)&nbsp;<I>El Partido como forma superior de organizaci&oacute;n de clase del proletariado.</I> El Partido es el destacamento organi zado de la clase obrera. Pero el Partido no es la &uacute;nica organi zaci&oacute;n de la clase obrera. El proletariado cuenta con muchas otras organizaciones, sin las cuales no podr&iacute;a luchar con &eacute;xito contra el capital: sindicatos, cooperativas, organizaciones fa briles, fracciones parlamentarias, organizaciones femeninas 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Se alude a la "tertulia" de Axelrod, M&aacute;rtov, Potr&eacute;sov y otros, que no se sometieron a los acuerdos del II Congreso y acusaban a Lenin de "burocratismo". <I>J. St.</I> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 107</B></FONT><P>

sin-partido, prensa, organizaciones culturales y educativas, uniones de la juventud, organizaciones revolucionarias de combate (durante las acciones revolucionatias abiertas), Soviets de Diputados como forma de organizaci&oacute;n del Estado (si el proletariado se halla en el Poder), etc. La inmensa mayor&iacute;a de estas organizaciones son organizaciones sin-partido, y s&oacute;lo unas cuantas est&aacute;n directamente vinculadas al Partido o son ramificaciones suyas. En determinadas circunstancias, todas estas organizaciones son absolutamente necesarias para la clase obrera, pues sin ellas no ser&iacute;a posible consolidar las posiciones de clase del proletariado en los diversos terrenos de la lucha, ni ser&iacute;a posible templar al proletariado como la fuerza llamada a sustituir el orden de cosas burgu&eacute;s por el orden de cosas socialista. Pero &#191;c&oacute;mo llevar a cabo la direcci&oacute;n &uacute;nica, con tal abundancia de organizaciones? &#191;Qu&eacute; garant&iacute;a hay de que esta multiplicidad de organizaciones no lleve a incoherencias en la direcci&oacute;n? Cada una de estas organizaciones, pueden decirnos, act&uacute;a en su propia &oacute;rbita y por ello no pueden entorpecerse las unas a las otras. Esto, naturalmente, es cierto. Pero tambi&eacute;n lo es que todas estas organizaciones tienen que desplegar su actividad en una misma direcci&oacute;n, pues sirven a una sola clase, a la clase de los proletarios. &#191;Qui&eacute;n -- cabe preguntarse -- determina la l&iacute;nea, la orientaci&oacute;n general que todas estas organizaciones deben seguir en su trabajo? &#191;D&oacute;nde est&aacute; la organizaci&oacute;n central que no s&oacute;lo sea capaz, por tener la experiencia necesaria, de trazar dicha l&iacute;nea general, sino que, adem&aacute;s, pueda, por tener el prestigio necesario para ello, mover a todas estas organizaciones a aplicar esa l&iacute;nea, con el fin de lograr la unidad en la direcci&oacute;n y excluir toda posibilidad de intermitencias? 

<P>&nbsp &nbsp
   Esta organizaci&oacute;n es el Partido del proletariado.

<P><FONT SIZE=-2><B>p&aacute;g. 108</B></FONT><P>

<P>&nbsp &nbsp
  El Partido posee todas las condiciones necesarias para ello: primero, porque el Partido es el punto de concentraci&oacute;n de los mejores elementos de la clase obrera, directamente vinculados a las organizaciones sin-partido del proletariado y que con frecuencia las dirigen; segundo, porque el Partido, como punto de concentraci&oacute;n de los mejores elementos de la clase obrera, es la mejor escuela de formaci&oacute;n de jefes de la clase obrera, capaces de dirigir todas las formas de organizaci&oacute;n de su clase; tercero, porque el Partido, como la mejor escuela para la formaci&oacute;n de jefes de la clase obrera, es, por su experiencia y su prestigio, la &uacute;nica organizaci&oacute;n capaz de centralizar la direcci&oacute;n de la lucha del proletariado, haciendo as&iacute; de todas y cada una de las organizaciones sin-partido de la clase obrera organismos auxiliares y correas de transmisi&oacute;n que unen al Partido con la clase. 

<P>&nbsp &nbsp
   El Partido es la forma superior de organizaci&oacute;n de clase del proletariado. 

<P>&nbsp &nbsp
   Esto no quiere decir, naturalmente, que las organizaciones sin-partido, los sindicatos, las cooperativas, etc., deban estar formalmente subordinadas a la direcci&oacute;n del Partido. Lo que hace falta es, simplemente, que los miembros del Pattido que integran estas organizaciones, en las que gozan de indudable influencia, empleen todos los medios de persuasi&oacute;n para que las organizaciones sin-partido se acerquen en el curso de su trabajo al Partido del proletariado y acepten voluntariamente la direcci&oacute;n pol&iacute;tica de &eacute;ste. 

<P>&nbsp &nbsp
   Por eso, Lenin dice que el Partido es "la forma <I>superior</I> de uni&oacute;n de clase de los proletarios", cuya direcci&oacute;n pol&iacute;tica debe extenderse a todas las dem&aacute;s formas de organizaci&oacute;n del proletariado (v. t. XXV, p&aacute;g. 194). 

<P>&nbsp &nbsp
   Por eso, la teor&iacute;a oportunista de la "independencia" y de la "neutralidad" de las organizaciones sin-partido, que produ-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 109</B></FONT><P>

ce parlamentarios <I>independientes</I> y publicistas <I>desligados</I> del Partido, funcionarios sindicales <I>de mentalidad estrecha</I> y cooperativistas <I>imbuidos de esp&iacute;ritu peque&ntilde;oburgu&eacute;s</I>, es completamente incompatible con la teor&iacute;a y la pr&aacute;ctica del leninismo. 

<P>&nbsp &nbsp
   4)&nbsp;<I>El Partido como instrumento de la dictadura del proletariado.</I> El Partido es la forma superior de organizaci&oacute;n del proletariado. El Partido es el factor esencial de direcci&oacute;n en el seno de la clase de los proletarios y entre las organizaciones de esta clase. Pero de aqu&iacute; no se desprende, ni mucho menos, que el Partido pueda ser considerado como un fin en s&iacute;, como una fuerza que se baste a s&iacute; misma. El Partido no s&oacute;lo es la forma superior de uni&oacute;n de clase de los proletarios, sino que es, al mismo tiempo, un <I>instrumento</I> del proletariado <I>para</I> la conquista de su dictadura, cuando &eacute;sta no ha sido todav&iacute;a conquistada, <I>y para</I> la consolidaci&oacute;n y ampliaci&oacute;n de la dictadura, cuando ya est&aacute; conquistada. El Partido no podr&iacute;a elevar a tal altura su importancia, ni ser la fuerza rectora de todas las dem&aacute;s formas de organizaci&oacute;n del proletariado, si &eacute;ste no tuviera planteado el problema del Poder, si las condiciones creadas por el imperialismo, la inevitabilidad de las guerras y la existencia de las crisis no exigieran la concentraci&oacute;n de todas las fuerzas del proletariado en un solo lugar, la convergencia de todos los hilos del movimiento revolucionario en un solo punto, a fin de derrocar a la burgues&iacute;a y conquistar la dictadura del proletariado. El proletariado necesita del Partido, ante todo, como Estado Mayor de combate, indispensable para la conquista victoriosa del Poder. No creo que sea necesario demostrar que, sin un partido capaz de reunir en torno suyo a las organizaciones de masas del proletariado y de centralizar, en el curso de la lucha, la direcci&oacute;n de todo el movimiento, el pro-

<P><FONT SIZE=-2><B>p&aacute;g. 110</B></FONT><P>

letariado de Rusia no hubiera podido implantar su dictadura revolucionaria.    Pero el proletariado no necesita del Partido solamente para conquistar la dictadura; aun le es m&aacute;s necesario para mantenerla, consolidarla y extenderla, para asegurar la victoria completa del socialismo. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Seguramente -- dice Lenin --, hoy casi todo el mundo ve ya que los bolcheviques no se hubieran mantenido en el Poder, no digo dos a&ntilde;os y medio, sino ni siquiera dos meses y medio, sin la disciplina riguros&iacute;sima, verdaderamente f&eacute;rrea, de nuestro Partido, sin el apoyo total e incondicional prestado a &eacute;l por toda la masa de la clase obrera, es decir, por todo lo que ella tiene de consciente, honrado, abnegado, influyente y capaz de conducir tras de s&iacute; o de arrastrar a las capas atrasadas" (v. t. XXV, p&aacute;g. 173). 
</FONT>

<P>&nbsp &nbsp
   Pero &#191;qu&eacute; significa "mantener" y "extender" la dictadura? Significa inculcar a las masas de millones y millones de proletarios el esp&iacute;ritu de disciplina y de organizaci&oacute;n; significa dar a las masas proletarias cohesi&oacute;n y proporcionarles un baluarte contra la influencia corrosiva del elemento peque&ntilde;oburgu&eacute;s y de los h&aacute;bitos peque&ntilde;oburgueses; reforzar la labor de organizaci&oacute;n de los proletarios para reeducar y transformar a las capas peque&ntilde;oburguesas; ayudar a las masas proletarias a forjarse como fuerza capaz de destruir las clases y de preparar las condiciones para organizar la producci&oacute;n socialista. Pero todo esto ser&iacute;a imposible hacerlo sin un partido fuerte por su cohesi&oacute;n y su disciplina. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La dictadura del proletariado -- dice Lenin -- es una lucha tenaz cruenta e incruenta, violenta y pac&iacute;fica, militar y econ&oacute;mica, pedag&oacute;gica y administrativa, contra las fuerzas y las tradiciones de la vieja sociedad. La fuerza de la costumbre de millones y decenas de millones de hombres es la fuerza m&aacute;s terrible. Sin un partido f&eacute;rreo y templado en la lucha, sin un partido que goce de la confianza de todo lo que haya de honrado dentro de la clase, sin un partido que sepa pulsar el estado 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 111</B></FONT><P>

de esp&iacute;ritu de las masas e influir sobre &eacute;l, es imposible llevar a cabo con &eacute;xito esta lucha" (v. t. XXV, p&aacute;g. Igo). 
</FONT>

<P>&nbsp &nbsp
  El proletariado necesita del Partido <I>para</I> conquistar y mantener la dictadura. El Partido es un instrumento de la dictadura del proletariado. 

<P>&nbsp &nbsp
   Pero de esto se deduce que, con la desaparici&oacute;n de las clases, con la extinci&oacute;n de la dictadura del proletariado, deber&aacute; desaparecer tambi&eacute;n el Partido. 

<P>&nbsp &nbsp
   5)&nbsp;<I>El Partido como unidad de voluntad incompatible con la existencia de fracciones.</I>&nbsp;La conquista y el mantenimiento de la dictadura del proletariado son imposibles sin un partido fuerte por su cohesi&oacute;n y su disciplina f&eacute;rrea. Pero la disciplina f&eacute;rrea del Partido es inconcebible sin la unidad de voluntad, sin la unidad de acci&oacute;n, completa y absoluta, de todos los miembros del Partido. Esto no significa, naturalmente, que por ello quede excluida la posibilidad de una lucha de opiniones dentro del Partido. Al rev&eacute;s: la disciplina f&eacute;rrea no excluye, sino que presupone la cr&iacute;tica y la lucha de opiniones dentro del Partido. Tampoco significa esto, con mayor raz&oacute;n, que la disciplina debe ser "ciega". Al contrario, la disciplina f&eacute;rrea no excluye, sino que presupone la subordinaci&oacute;n consciente y voluntaria, pues s&oacute;lo una disciplina consciente puede ser una disciplina verdaderamente f&eacute;rrea. Pero, una vez terminada la lucha de opiniones, agotada la cr&iacute;tica y adoptado un acuerdo, la unidad de voluntad y la unidad de acci&oacute;n de todos los miembros del Partido es condici&oacute;n indispensable sin la cual no se concibe ni un Partido unido ni una disciplina f&eacute;rrea dentro del Partido. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "En la actual &eacute;poca de cruenta guerra civil -- dice Lenin --, el Partido Comunista s&oacute;lo podr&aacute; cumplir con su deber si se halla organizado del modo m&aacute;s centralizado, si reina dentro de &eacute;l una disciplina f&eacute;rrea, rayana en la disciplina militar, y si su organismo central es un 

<P><FONT SIZE=-2><B>p&aacute;g. 112</B></FONT><P>

organismo que goza de gran prestigio y autoridad, est&aacute; investido de amplios poderes y cuenta con la confianza general de los afiliados al Partido" (v. t. XXV, p&aacute;gs. 282-283). 
</FONT>

<P>&nbsp &nbsp
   As&iacute; est&aacute; planteada la cuesti&oacute;n de la disciplina del Partido en las condiciones de la lucha precedente a la conquista de la dictadura. 

<P>&nbsp &nbsp
    Otro tanto hay que decir, pero en grado todav&iacute;a mayor, respecto a la disciplina del Partido despu&eacute;s de la conquista de la dictadura. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "El que debilita, por poco que sea -- dice Lenin --, la disciplina f&eacute;rrea del Partido del proletariado (sobre todo en la &eacute;poca de su dictadura), ayuda de hecho a la burgues&iacute;a contra el proletariado" (v. t. XXV. p&aacute;g. 190). 
</FONT>

<P>&nbsp &nbsp
   Pero de aqu&iacute; se desprende que la existencia de fracciones es incompatible con la unidad del Partido y con su f&eacute;rrea disciplina. No creo que sea necesario demostrar que la existencia de fracciones lleva a la existencia de diversos organismos centrales y que la existencia de diversos organismos centrales significa la ausencia de un organismo central com&uacute;n en el Partido, el quebrantamiento de la unidad de voluntad, el debilitamiento y la descomposici&oacute;n de la disciplina, el debilitamiento y la descomposici&oacute;n de la dictadura. Naturalmente, los partidos de la II Internacional, que combaten la dictadura del proletariado y no quieren llevar a los proletarios a la conquista del Poder, pueden permitirse un liberalismo como la libertad de fracciones, porque no necesitan, en absoluto, una disciplina de hierro. Pero los partidos de la Internacional Comunista, que organizan su labor partiendo de las tareas de conquistar y fortalecer la dictadura del proletariado, no pueden admitir ni el "liberalismo" ni la libertad de fracciones. 

<P>&nbsp &nbsp
    El Partido es la unidad de voluntad, que excluye todo fraccionalismo y toda divisi&oacute;n del poder dentro del Partido. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 113</B></FONT><P>

<P>&nbsp &nbsp
  De aqu&iacute;, que Lenin hablara del "peligro del fraccionalismo para la unidad del Partido y para la realizaci&oacute;n de la unidad de voluntad de la vanguardia del proletariado, condici&oacute;n fundamental del &eacute;xito de la dictadura del proletariado". Esta idea fue fijada en la<A NAME="p113"> resoluci&oacute;n especial del X Congreso de nuestro Partido "Sobre la unidad del Partido"<FONT SIZE=-2>[<A HREF="FL24s.html#en19">19</A>]</FONT>. 

<P>&nbsp &nbsp
   De aqu&iacute;, que Lenin exigiera "la supresi&oacute;n completa de todo fraccionalismo" y "la disoluci&oacute;n inmediata de todos los grupos, sin excepci&oacute;n, formados sobre tal o cual plataforma", so pena de "expulsi&oacute;n incondicional e inmediata del Partido" (v. la resoluci&oacute;n "Sobre la unidad del Partido"). 

<P>&nbsp &nbsp
   6)&nbsp;<I>El Partido se fortalece depur&aacute;ndose de los elementos oportunistas.</I> El fraccionalismo dentro del Partido nace de sus elementos oportunistas. El proletariado no es una clase cerrada. A &eacute;l afluyen continuamente elementos de origen campesino, peque&ntilde;oburgu&eacute;s e intelectual, proletarizados por el dcsarrollo del capitalismo. Al mismo tiempo, en la c&uacute;spide del proletariado, compuesta principalmente de funcionarios sindicales y parlamentarios cebados por la burgues&iacute;a a expensas de los superbeneficios coloniales, se opera un proceso de descomposici&oacute;n. "Esa capa -- dice Lenin -- de obreros aburguesados o de 'aristocracia obrera', enteramente peque&ntilde;oburgueses por su g&eacute;nero de vida, por sus emolumentos y por toda su concepci&oacute;n del mundo, es el principal apoyo de la II Internacional, y, hoy d&iacute;a, el principal <I>apoyo social</I> (no militar) <I>de la burgues&iacute;a.</I> Porque son verdaderos <I>agentes de la burgues&iacute;a en el seno</I> del movimiento <I>obrero</I>, lugartenientes obreros de la clase de los capitalistas. . . , verdaderos veh&iacute;culos del reformismo y del chovinismo" (v. t. XIX, p&aacute;g. 77). 

<P>&nbsp &nbsp
   Todos estos grupos peque&ntilde;oburgueses penetran de un modo o de otro en el Partido, llevando a &eacute;ste el esp&iacute;ritu de vacilaci&oacute;n y de oportunismo, el esp&iacute;ritu de desmoralizaci&oacute;n y de 

<P><FONT SIZE=-2><B>p&aacute;g. 114</B></FONT><P>

incertidumbre. Son ellos, principalmente, quienes constituyen la fuente del fraccionalismo y de la disgregaci&oacute;n, la fuente de la desorganizaci&oacute;n y de la labor de destrucci&oacute;n del Partido desde dentro. Hacer la guerra al imperialismo teniendo en la retaguardia tales "aliados", es verse en la situaci&oacute;n de gente que se halla entre dos fuegos, tiroteada por el frente y por la retaguardia. Por eso, la lucha implacable contra estos elementos, su expulsi&oacute;n del Partido es la condici&oacute;n previa para luchar con &eacute;xito contra el imperialismo. 

<P>&nbsp &nbsp
   La teor&iacute;a de "vencer" a los elementos oportunistas mediante la lucha ideol&oacute;gica dentro del Partido, la teor&iacute;a de "acabar" con estos elementos dentro del marco de un partido &uacute;nico es una teor&iacute;a podrida y peligrosa, que amenaza con condenar al Partido a la par&aacute;lisis y a una dolencia cr&oacute;nica, que amenaza con entregar el Partido a merced del oportunismo, que amenaza con dejar al proletariado sin Partido revolucionario, que amenaza con despojar al proletariado de su arma principal en la lucha contra el imperialismo. Nuestro Partido no hubiera podido salir a su anchuroso camino, no hubiera podido tomar el Poder y organizar la dictadura del proletariado, no hubiera podido salir victorioso de la guerra civil, si hubiese tenido en sus filas a los M&aacute;rtov y a los Dan, a los Potr&eacute;sov y a los Axelrod. Si nuestro Partido ha conseguido forjar dentro de sus filas una unidad interior y una cohesi&oacute;n nunca vistas, se debe, ante todo, a que supo librarse a tiempo de la escoria del oportunismo y arrojar del Partido a los liquidadores y a los mencheviques. Para desarrollar y fortalecer los partidos proletarios, hay que depurar sus filas de oportunistas y reformistas, de social-imperialistas y social-chovinistas, de social-patriotas y social-pacifistas. 

<P>&nbsp &nbsp
   El Partido se fortalece depur&aacute;ndose de los elementos oportunistas. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 115</B></FONT><P>

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Teniendo en las propias filas a los reformistas, a los mencheviques -- dice Len&iacute;n --, <I>no es posible</I> triunfar en la revoluci&oacute;n proletaria, <I>no es posible</I> defenderla. Esto es evidente desde el punto de vista de los principios. Esto lo confirman con toda claridad la experiencia de Rusia y la de Hungr&iacute;a. . . . En Rusia, hemos atravesado <I>muchas veces</I> por situaciones dificiles, en que el r&eacute;gimen sovi&eacute;tico habr&iacute;a sido <I>irremisiblemente</I> derrotado si hubiesen quedado mencheviques, reformistas, dem&oacute;cratas peque&ntilde;oburgueses dentro de nuestro Partido . . . en Italia, don de, seg&uacute;n la opini&oacute;n general, las cosas marchan hacia batallas decisivas entre el proletariado y la burgues&iacute;a por la conquista del Poder del Estado. En tales momentos, no s&oacute;lo es absolutamente necesario expulsar del Partido a los mencheviques, a los reformistas, a los turatistas, sino que puede incluso resultar &uacute;til apartar de todos los puestos de responsabilidad a quienes, siendo excelentes comunistas, sean susceptibles de vacilaciones y manifiesten inclinaci&oacute;n hacia la 'unidad' con los reformistas. . . En v&iacute;speras de la revoluci&oacute;n y en los momentos de la lucha m&aacute;s encarnizada por su triunfo, la m&aacute;s leve vacilaci&oacute;n dentro del Partido puede <I>echarlo todo a perder</I>, hacer fracasar la revoluci&oacute;n, arrancar el Poder de manos del proletariado, porque este Poder no est&aacute; todav&iacute;a consolidado, porque las arremetidas contra &eacute;l son todav&iacute;a demasiado fuertes. Si, en tal momento, los dirigentes vacilantes se apartan, eso no debilita al Partido, sino que fortalece al Partido, al movimiento obrero, a la revoluci&oacute;n" (v. t. XXV, p&aacute;gs. 462, 463 y 464). 
</FONT>
<P><BR>
<A NAME="s9">
<CENTER><B>
                                                            IX<P>

                                         EL ESTILO EN EL TRABAJO
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
   No se trata del estilo literario. Me refiero al estilo en el trabajo, a lo espec&iacute;fico y peculiar que hay en la labor pr&aacute;ctica del leninismo y que crea el tipo especial del militante leninista. El leninismo es una escuela te&oacute;rica y pr&aacute;ctica, que moldea un tipo especial de dirigente del Partido y del Estado, que crea un estilo especial de trabajo, el estilo leninista. 

<P>&nbsp &nbsp
    &#191;Cu&aacute;les son los rasgos caracter&iacute;sticos de este estilo? &#191;Cu&aacute;les son sus particularidades? 

<P><FONT SIZE=-2><B>p&aacute;g. 116</B></FONT><P>

<P>&nbsp &nbsp
   Estas particularidades son dos: 

<P>&nbsp &nbsp
   a)&nbsp;el &iacute;mpetu revolucionario ruso y 

<P>&nbsp &nbsp
   b)&nbsp;el sentido pr&aacute;ctico norteamericano. 

<P>&nbsp &nbsp
    El estilo leninista es la combinaci&oacute;n de estas dos particularidades en la labor del Partido y del Estado.  

<P>&nbsp &nbsp
   El &iacute;mpetu revolucionario ruso es el ant&iacute;doto contra la inercia, contra la rutina, contra el conservadurismo, contra el estancamiento mental, contra la sumisi&oacute;n servil a las tradiciones seculares. El &iacute;mpetu revolucionario ruso es la fuerza vivificadora que despierta el pensamiento, que impulsa, que rompe el pasado, que brinda una perspectiva. Sin este &iacute;mpetu, no es posible ning&uacute;n movimiento progresivo. 

<P>&nbsp &nbsp
    Pero el &iacute;mpetu revolucionario ruso puede muy bien degenerar en vacuo manilovismo "revolucionario", si no se une al sentido pr&aacute;ctico norteamericano en el trabajo. Ejemplos de este tipo de degeneraci&oacute;n los hay sobrados. &#191;Qui&eacute;n no conoce la enfermedad del arbitrismo "revolucionario" y de la planoman&iacute;a "revo]ucionaria", cuyo origen es la fe puesta en la fuerza del decreto que puede arreglarlo y transformarlo todo? Un escritor ruso, I. Ehrenburg, dibuja en el cuento "El homcomper" ("El hombre comunista perfeccionado") un tipo de "bolchevique" atacado de esta enfermedad, que se ha propuesto trazar el esquema del hombre idealmente perfecto y. . . se "ahoga" en esta "labor". El cuento exagera mucho la nota, pero es indudable que pinta la cnfermedad con acierto. Sin embargo, yo creo que nadie se ha burlado de esos enfermos con tanta sa&ntilde;a y de un modo tan implacable como Lenin. "Presunci&oacute;n comunista": as&iacute; calificaba Lenin esa fe enfermiza en el arbitrismo y en la decretoman&iacute;a. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La presunci&oacute;n comunista -- dice Lenin -- significa que una persona que est&aacute; en el Partido Comunista y no ha sido todav&iacute;a expulsada de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 117</B></FONT><P>

&eacute;l por la depuraci&oacute;n, cree que puede resolver todos los problemas a fuerza de decretos comunistas" (v. t. XXVII, p&aacute;gs. 50-51). 
</FONT>

<P>&nbsp &nbsp
   Lenin sol&iacute;a oponer a la verborrea "revolucionaria" el trabajo sencillo, cotidiano, subrayando con ello que el arbitrismo "revolucionario" es contrario al esp&iacute;ritu y a la letra del aut&eacute;ntico leninismo. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Menos frases pomposas -- dice Lenin -- y m&aacute;s trabajo sencillo, <I>cotidiano. . ."</I> 

<BR>&nbsp; &nbsp;
    "Menos estr&eacute;pito pol&iacute;tico y mayor atenci&oacute;n a los hechos m&aacute;s sencillos, pero vivos . . . de la edificaci&oacute;n comunista. . ." (v. t. XXIV, p&aacute;gs. 343 y 335). 
</FONT>

<P>&nbsp &nbsp
   El sentido pr&aacute;ctico norteamericano es, por el contrario, un ant&iacute;doto contra el manilovismo "revolucionario" y contra las fantas&iacute;as del arbitrismo. El sentido pr&aacute;ctico norteamericano es una fuerza indomable, que no conoce ni admite barreras, que destruye con su tenacidad pr&aacute;ctica toda clase de obst&aacute;culos y que siempre lleva a t&eacute;rmino lo empezado, por m&iacute;nimo que sea; es una fuerza sin la cual no puede concebirse una labor constructiva seria. 

<P>&nbsp &nbsp
    Pero el sentido pr&aacute;ctico norteamericano puede muy bien degenerar en un utilitarismo mezquino y sin principios, si no va asociado al &iacute;mpetu revolucionario ruso. &#191;Qui&eacute;n no conoce la enfermedad del practicismo mezquino y del utilitarismo sin principios, que suele llevar a algunos "bolcheviques" a la degeneraci&oacute;n y al abandono de la causa de la revoluci&oacute;n? Esta enfermedad peculiar ha encontrado su reflejo en el relato de B. Pilniak "El a&ntilde;o desnudo", en el que se pinta a tipos de "bolcheviques" rusos llenos de voluntad y de decisi&oacute;n pr&aacute;ctica, que "funcionan" muy "en&eacute;rgicamente", pero que carecen de perspectiva, que no saben "el porqu&eacute; de las cosas" y, debido a ello, se desv&iacute;an del camino del trabajo revolucionario. Nadie se ha burlado con tanta sa&ntilde;a como Lenin de esta enfermedad 

<P><FONT SIZE=-2><B>p&aacute;g. 118</B></FONT><P>

del mezquino utilitarismo. "Practicismo cretino", "utilitarismo est&uacute;pido": as&iacute; calificaba Lenin esta enfermedad. Lenin sol&iacute;a oponer a esto la labor revolucionaria viva y la necesidad de una perspectiva revolucionaria en toda nuestra labor cotidiana, subrayando con ello que el utilitarismo mezquino y sin principios es tan contrario al aut&eacute;ntico leninismo como el arbitrismo "revolucionario". 

<P>&nbsp &nbsp
   La uni&oacute;n del &iacute;mpetu revolucionario ruso al sentido pr&aacute;ctico norteamericano: tal es la esencia del leninismo en el trabajo del Partido y del aparato del Estado. 

<P>&nbsp &nbsp
   S&oacute;lo esta uni&oacute;n nos da el tipo acabado del militante leninista y el estilo del leninismo en el trabajo. 

<BR>&nbsp;<BR>
<P ALIGN=right><FONT SIZE=-2>J.&nbsp;V.&nbsp;Stalin,&nbsp;<I>Obras,</I>&nbsp;t.&nbsp;VI.&nbsp;&nbsp;</FONT>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>
                       
</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Stalin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 965</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR>&nbsp;<BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las conferencias de J. V. Stalin <I>Los fundementos del leninismo</I> fueron publicadas en Pravda en abril y mayo de 1924. En mayo de 1924 apareci&oacute; el folleto de J. V. Stalin <I>Acerca de Lenin y el leninismo</I>, en el que figuraban su discurso titulado Lenin y las conferencias <I>Los fundamentos del leninismo.</I> El trabajo de J. V. Stalin <I>Los fundamentos del leninismo</I> figura en todas las ediciones de su libro <I>Cuestiones del leninismo.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FL24s.html#s0">1</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx y F. Engels, <I>Obras Completas</I>, t. IV. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FL24s.html#p10">10</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude a las palabras de C. Marx en su carta a F. Engels del 16 de abril de 1856. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FL24s.html#p15">15</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude al art&iacute;culo de F. Engels <I>Los bakuninistas en acci&oacute;n.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FL24s.html#p16">16</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin, <I>La enfermedad infantil del "izquierdismo" en el comunismo.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FL24s.html#p17">17</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin, <I>&#191;Qui&eacute;nes son los "amigos del pueblo" y c&oacute;mo luchan contra los socialdem&oacute;cratas?</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FL24s.html#p17">17</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   El Congreso de Basilea de la II Internacional se celebr&oacute; el 24 y el 25 de noviembre de 1912. Fue convocado con motivo de la guerra de los Balcanes y el peligro inminente de guerra mundial. El Congreso discuti&oacute; una sola cuesti&oacute;n: la situaci&oacute;n internacional y las acciones conjuntas contra la guerra. El manifiesto aprobado por el Congreso llamaba a los obreros a utilizar la organizaci&oacute;n y la fuerza del proletariado para la lucha revolucionaria contra el peligro de guerra e invitaba a declarar la "guerra a la guerra". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FL24s.html#p17a">17</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase <I>Postfacio a la segunda edici&oacute;n</I>, <I>El Capital</I> de C. Marx, t. I.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FL24s.html#p19">19</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx y F. Engels, <I>Obras Completas</I>, t. XXI. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FL24s.html#p22">22</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. XIV. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FL24s.html#p22a">22</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   C. Marx, <I>Tesis sobre Feuerbach</I>, <I>Obras Completas</I>, t. III. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FL24s.html#p24">24</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin, <I>El imperialismo</I>, <I>fase superior del capitalismo</I>, <I>Obras Completas</I>, t. XXII. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FL24s.html#p25">25</A>]</FONT> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 966</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   J. V. Stalin se refiere a los art&iacute;culos de V. I. Lenin, escritos en 1905, <I>La socialdemocracia y el gobierno provisional revolucionario</I> -- del que cita un extracto --, <I>La dictadura democr&aacute;tica revolucionaria del proletariado y el campesinado</I> y <I>Sobre el gobierno provisional revolucionario.</I> (V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. VIII.)
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FL24s.html#p32">32</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   C. Marx y F. Engels, <I>Mensaje del Comit&eacute; Central a la Liga de los Comunistas</I>, <I>Obras Completas</I>, t. VII. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FL24s.html#p35">35</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en15">[15]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx y F. Engels, <I>Correspondencias.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FL24s.html#p46">46</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en16">[16]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx y F. Engels, <I>Obras Completas</I>, t. XXII. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FL24s.html#p63a">63</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en17">[17]</A></FONT></SUP>
<FONT SIZE=-1> 
   La Uni&oacute;n de Cooperativas Agr&iacute;colas de toda Rusia existi&oacute; desde agosto de 1921 hasta junio de 1929. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FL24s.html#p65a">65</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en18">[18]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el trabajo de V. I. Lenin <I>Acerca de la significaci&oacute;n del oro en la actualidad y despu&eacute;s de la victoria completa del socialismo</I>, <I>Obras Completas</I>, t. XXXIII. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FL24s.html#p97">97</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en19">[19]</A></FONT></SUP>
<FONT SIZE=-1> 
   La resoluci&oacute;n "Sobre la unidad del Partido" fue escrita por V. I. Lenin y aprobada por el X Congreso del P.C.(b) de Rusia, celebrado del 8 al 16 de marzo de 1921, <I>Obras Completas</I>, t. XXXII y "El P.C.U.S. Resoluciones y acuerdos de los Congresos, Confcrencias y Plenos del C.C.", parte II. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FL24s.html#p113">113</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>
(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Stalin<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
