<HTML>
<TITLE>El caracter internacional de la Revolucion de Octubre</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>J. V. Stalin</H2>
<H2>                               
                                      EL CARACTER INTERNACIONAL<BR>
                                     DE LA REVOLUCION DE OCTUBRE<P>
</H2> 
<H5><I>
                                      En el X aniversario de Octubre

</I></H5>

<FONT SIZE=-2>
Publicado el 6 y el 7 de noviembre<BR>
de 1927 en el num. 255 de <I>Pravda.</I><BR>
</FONT>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>J. V. Stalin, <I>Cuestiones del leninismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1977<P></FONT>
<B>p&aacute;gs. 268-79.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Enero de 1999)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 268</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER><B><FONT SIZE=+1>
                                      EL CARACTER INTERNACIONAL<BR>
                                     DE LA REVOLUCION DE OCTUBRE<P>
</FONT></B><I>
                                      En el X aniversario de Octubre<P><BR>
</I></CENTER>
<P>&nbsp &nbsp
  La Revoluci&oacute;n de Octubre no se puede considerar s&oacute;lo una revoluci&oacute;n circunscrita "a un marco nacional". Es, ante todo, una revoluci&oacute;n de car&aacute;cter internacional, de car&aacute;cter mundial, pues representa un viraje radical en la historia de la humanidad, un viraje del viejo mundo, del mundo capitalista, al mun do nuevo, al mundo socialista. 

<P>&nbsp &nbsp
   En el pasado, las revoluciones acababan, generalmente, con la sustituci&oacute;n de un grupo de explotadores por otro grupo de explotadores en el tim&oacute;n del gobierno. Cambiaban los explotadores, pero la explotaci&oacute;n continuaba. As&iacute; ocurri&oacute; en la &eacute;poca de los movimientos libertadores de los esclavos. As&iacute; ocurri&oacute; en el per&iacute;odo de las sublevaciones de los siervos. As&iacute; ocurri&oacute; en el per&iacute;odo de las conocidas "grandes" revoluciones de Inglaterra, de Francia y de Alemania. No me refiero a la Comuna de Par&iacute;s, que fue el primer intento del proletariado -- glorioso y heroico, pero, con todo, un intento fallido -- de volver la historia contra el capitalismo. 

<P>&nbsp &nbsp
   La Revoluci&oacute;n de Octubre se distingue <I>por principio</I> de estas revoluciones. Se propone como objetivo, no el que una forma de explotaci&oacute;n sustituya a otra forma de explotaci&oacute;n, que un grupo de explotadores reemplace a otro grupo de ex- 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 269</B></FONT><P>

plotadores, sino la supresi&oacute;n de toda clase de explotaci&oacute;n del hombre por el hombre, la supresi&oacute;n de todos y cada uno de los grupos de explotadores, la instauraci&oacute;n de la dictadura del proletariado, la instauraci&oacute;n del Poder de la clase m&aacute;s revolucionaria entre todas las clases oprimidas que han existido hasta hoy, la organizaci&oacute;n de una nueva sociedad, de la sociedad socialista sin clases. 

<P>&nbsp &nbsp
   Precisamente por eso, el <I>triunfo</I> de la Revoluci&oacute;n de Octubre marca un cambio radical en la historia de la humanidad, un cambio radical en los destinos hist&oacute;ricos del capitalismo mundial, un cambio radical en el movimiento de liberaci&oacute;n del proletariado mundial, un cambio radical en los m&eacute;todos de lucha y en las formas de organizaci&oacute;n, en el modo de vida y en las tradiciones, en la cultura y en la ideolog&iacute;a de las masas explotadas del mundo entero. 

<P>&nbsp &nbsp
   En esto reside la raz&oacute;n fundamental de que la Revoluci&oacute;n de Octubre sea una revoluci&oacute;n de car&aacute;cter internacional, de car&aacute;cter mundial. 

<P>&nbsp &nbsp
   Y en esto radica tambi&eacute;n la profunda simpat&iacute;a que sienten las clases oprimidas de todos los pa&iacute;ses por la Revoluci&oacute;n de Octubre, en la cual ven la garant&iacute;a de su liberaci&oacute;n. 

<P>&nbsp &nbsp
   Podr&iacute;an se&ntilde;alarse varias cuestiones fundamentales en las que la Revoluci&oacute;n de Octubre influye sobre el desarrollo del movimiento revolucionario del mundo entero. 

<P>&nbsp &nbsp
   1.&nbsp;La Revoluci&oacute;n de Octubre se caracteriza, ante todo, por haber roto el frente del imperialismo mundial, por haber derribado la burgues&iacute;a imperialista en uno de los mayores pa&iacute;ses capitalistas y haber colocado en el Poder al proletariado socialista. 

<P>&nbsp &nbsp
   La clase de los asalariados, la clase de los perseguidos, la clase de los oprimidos y de los explotados se elev&oacute; <I>por vez pri-</I>

<P><FONT SIZE=-2><B>p&aacute;g. 270</B></FONT><P>

<I>mera</I> en la historia de la humanidad a la posici&oacute;n de clase <I>dominante</I>, contagiando con su ejemplo a los proletarios de todos los pa&iacute;ses. 

<P>&nbsp &nbsp
   Esto significa que la Revoluci&oacute;n de Octubre <I>inici&oacute;</I> una nueva &eacute;poca, la &eacute;poca de las revoluciones <I>proletarias</I> en los pa&iacute;ses del <I>imperialismo.</I> 

<P>&nbsp &nbsp
   Esta revoluci&oacute;n desposey&oacute; a los terratenientes y capitalistas de los instrumentos y medios de producci&oacute;n, convirti&eacute;ndolos en propiedad social y contraponiendo, de este modo, la propiedad socialista a la propiedad burguesa. De esta manera, puso en evidencia la mentira de los capitalistas de que la propiedad burguesa es inviolable, sagrada y eterna. 

<P>&nbsp &nbsp
   Esta revoluci&oacute;n arranc&oacute; el Poder a la burgues&iacute;a, despoj&oacute; de los derechos pol&iacute;ticos a la burgues&iacute;a, destruy&oacute; la m&aacute;quina del Estado burgu&eacute;s y entreg&oacute; el Poder a los Soviets, contraponiendo, de este modo, al parlamentarismo burgu&eacute;s, como democracia <I>capitalista</I>, el Poder socialista de los Soviets, como democracia <I>proletaria.</I> Ten&iacute;a raz&oacute;n Lafargue al decir, ya en 1887,<A NAME="p270"> que, al d&iacute;a siguiente de la revoluci&oacute;n, "todos los antiguos capitalistas ser&iacute;an privados de los derechos electorales"<FONT SIZE=-2>[<A HREF="ICOR27s.html#en61">61</A>]</FONT>. 

<P>&nbsp &nbsp
   De esta manera, la Revoluci&oacute;n de Octubre puso en evidencia la mentira de los socialdem&oacute;cratas de que hoy es posible el tr&aacute;nsito pac&iacute;fico al socialismo por la senda del parlamentarismo burgues. 

<P>&nbsp &nbsp
   Pero la Revoluci&oacute;n de Octubre no se detuvo ni pod&iacute;a detenerse aqu&iacute;. Despu&eacute;s de destruir lo viejo, lo burgu&eacute;s, emprendi&oacute; la edificaci&oacute;n de lo nuevo, de lo socialista. Los diez a&ntilde;os de la Revoluci&oacute;n de Octubre son diez a&ntilde;os de edificaci&oacute;n del Partido, de los sindicatos, de los Soviets, de las cooperativas, de las organizaciones culturales del transporte, de la industria y del Ej&eacute;rcito Rojo. Los &eacute;xitos indiscutibles, alcanzados por el socialismo en la U.R.S.S. en el frente de la edificaci&oacute;n, han 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 271</B></FONT><P>

demostrado claramente que el proletariado <I>puede</I> gobernar con &eacute;xito el pa&iacute;s <I>sin</I> burgues&iacute;a y <I>en contra de</I> la burgues&iacute;a, <I>puede</I> levantar con &eacute;xito la industria <I>sin</I> burgues&iacute;a y <I>en contra de</I> la burgues&iacute;a, <I>puede</I> dirigir con &eacute;xito toda la econom&iacute;a nacional <I>sin</I> burgues&iacute;a y <I>en contra de</I> la burgues&iacute;a, <I>puede</I> edificar con &eacute;xito el socialismo, a pesar del cerco capitalista. 

<P>&nbsp &nbsp
   La vieja "teor&iacute;a" de que los explotados no pueden arregl&aacute;rselas sin los explotadores, al igual que la cabeza y las otras partes del cuerpo no pueden arregl&aacute;rselas sin el est&oacute;mago, no es patrimonio exclusivo de Menenio Agripa, c&eacute;lebre senador romano en la historia antigua. Esta "teor&iacute;a" es hoy la piedra angular de la "filosof&iacute;a" pol&iacute;tica de la socialdemocracia, en general, y de la pol&iacute;tica socialdem&oacute;crata de <I>coalici&oacute;n</I> con la burgues&iacute;a imperialista, en particular. Esta "teor&iacute;a", que ha adquirido el car&aacute;cter de prejuicio, es actualmente uno de los obst&aacute;culos m&aacute;s graves para el desarrollo revolucionario del proletariado de los pa&iacute;ses capitalistas. Uno de los resultados m&aacute;s importantes de la Revoluci&oacute;n de Octubre consiste en que ha asestado el golpe de gracia a esta falsa "teor&iacute;a". 

<P>&nbsp &nbsp
   &#191;Acaso es necesario todav&iacute;a demostrar que estos resultados, y otros semejantes, de la Revoluci&oacute;n de Octubre no han podido ni pueden dejar de ejercer gran influencia sobre el movimiento revolucionario de la clase obrera de los pa&iacute;ses capitalistas? 

<P>&nbsp &nbsp
   Hechos tan notorios para todo el mundo como los progresos del comunismo en los pa&iacute;ses capitalistas, como la creciente simpat&iacute;a de los proletarios de todos los pa&iacute;ses hacia la clase obrera de la U.R.S.S. y, por &uacute;ltimo, la afluencia de delegaciones obreras al Pa&iacute;s de los Soviets, indican de un modo indiscutible que la semilla lanzada por la Revoluci&oacute;n de Octubre empieza ya a dar sus frutos. 

<P><FONT SIZE=-2><B>p&aacute;g. 272</B></FONT><P>

<P>&nbsp &nbsp
  2.&nbsp;La Revoluci&oacute;n de Octubre hizo cuartearse al imperialismo, no s&oacute;lo en los centros de su dominaci&oacute;n, no s&oacute;lo en las "metr&oacute;polis". Fue tambi&eacute;n un golpe contra la retaguardia del imperialismo, contra su periferia, minando la dominaci&oacute;n del imperialismo en las colonias y en los pa&iacute;ses dependientes. 

<P>&nbsp &nbsp
   Al derrocar a los terratenientes y a los capitalistas, la Revoluci&oacute;n de Octubre rompi&oacute; las cadenas de la opresi&oacute;n nacional y colonial y liber&oacute; de ellas a todos los pueblos oprimidos de un vasto Estado, sin excepci&oacute;n. El proletariado no puede liberarse sin liberar a los pueblos oprimidos. Rasgo caracter&iacute;stico de la Revoluci&oacute;n de Octubre es el haber llevado a cabo, en la U.R.S.S., estas revoluciones nacionales y coloniales, no bajo la bandera de la hostilidad nacional y de los choques entre las naciones, sino bajo la bandera de la confianza mutua y de la amistad fraternal entre los obreros y los campesinos de los pueblos de la U.R.S.S., no en nombre del <I>nacionalismo</I>, sino en nombre del <I>internacionalismo.</I> 

<P>&nbsp &nbsp
   Precisamente por esto, porque en nuestro pa&iacute;s las revoluciones nacionales y coloniales transcurrieron bajo la direcci&oacute;n del proletariado y bajo la bandera del internacionalismo, precisamente por esto, los pueblos parias, los pueblos esclavos, se han elevado <I>por vez primera</I> en la historia de la humanidad a la condici&oacute;n de pueblos <I>verdaderamente</I> libres y <I>verdaderamente</I> iguales, contagiando con su ejemplo a los pueblos oprimidos del mundo entero. 

<P>&nbsp &nbsp
   Esto significa que la Revoluci&oacute;n de Octubre <I>inici&oacute;</I> una nueva &eacute;poca, una &eacute;poca de revoluciones <I>coloniales</I>, que se llevan a efecto <I>en los pa&iacute;ses oprimidos</I> del mundo <I>en alianza</I> con el proletariado, <I>bajo la direcci&oacute;n</I> del proletariado. 

<P>&nbsp &nbsp
   Antes, "se admit&iacute;a" que el mundo estaba dividido, desde tiempos inmemoriales, en razas inferiores y superiores, en negros y blancos, de los cuales los primeros no son aptos para 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 273</B></FONT><P>

la civilizaci&oacute;n y est&aacute;n condenados a ser objeto de explotaci&oacute;n, mientras que los segundos son los &uacute;nicos exponentes de la civilizaci&oacute;n, llamados a explotar a los primeros. 

<P>&nbsp &nbsp
   Hoy, esta leyenda hay que considerarla destruida y desechada. Uno de los resultados m&aacute;s importantes de la Revoluci&oacute;n de Octubre consiste en que ha asestado el golpe de gracia a esta leyenda, demostrando en la pr&aacute;ctica que los pueblos no europeos liberados, incorporados al cauce del desarrollo sovi&eacute;tico, son tan capaces como los pueblos europeos de impul sar una cultura <I>realmente</I> avanzada y una civilizaci&oacute;n <I>realmente</I> avanzada. 

<P>&nbsp &nbsp
   Antes, "se admit&iacute;a" que el &uacute;nico m&eacute;todo para liberar a los pueblos oprimidos era el m&eacute;todo del <I>nacionalismo burgu&eacute;s</I>, el m&eacute;todo de separaci&oacute;n de las naciones unas de otras, el m&eacute;todo de desunirlas, el m&eacute;todo de acentuar la hostilidad nacional entre las masas trabajadoras de distintas naciones. 

<P>&nbsp &nbsp
   Hoy, esta leyenda hay que considerarla refutada. Uno de los resultados m&aacute;s importantes de la Revoluci&oacute;n de Octubre consiste en que ha asestado el golpe de gracia a esta leyenda, demostrando en la pr&aacute;ctica la posibilidad y la conveniencia del m&eacute;todo <I>proletario</I>, <I>internacionalista</I>, de liberaci&oacute;n de los pueblos oprimidos, como el &uacute;nico m&eacute;todo acertado, demostrando en la pr&aacute;ctica la posibilidad y la conveniencia de una <I>alianza fraternal</I> entre los obreros y campesinos de los m&aacute;s diversos pueblos sobre los principios de <I>voluntariedad</I> y de <I>internacionalismo.</I> La existencia de la Uni&oacute;n de Rep&uacute;blicas Socialistas Sovi&eacute;ticas, prototipo de la futura unificaci&oacute;n de los trabajadores de todos los pa&iacute;ses en una sola econom&iacute;a mundial, no puede por menos de servir de prueba inmediata de esto. 

<P>&nbsp &nbsp
   Huelga decir que estos resultados, y otros semejantes, de la Revoluci&oacute;n de Octubre no pod&iacute;an ni pueden dejar de ejercer 

<P><FONT SIZE=-2><B>p&aacute;g. 274</B></FONT><P>

una gran influencia sobre el movimiento revolucionario de las colonias y los pa&iacute;ses dependientes. Hechos como el incremento del movimiento revolucionario de los pueblos oprimidos en China, en Indonesia, en la India, etc. y la creciente simpatia de estos pueblos hacia la U.R.S.S. lo evidencian de modo indiscutible. 

<P>&nbsp &nbsp
   <I>Ha pasado</I> la era en que se pod&iacute;a explotar y oprimir con toda tranquilidad a las colonias y a los pa&iacute;ses dependientes. 

<P>&nbsp &nbsp
   <I>Ha comenzado</I> la era de las revoluciones libertadoras en las colonias y en los pa&iacute;ses dependientes, la era del despertar del <I>proletariado</I> de estos pa&iacute;ses, la era de su <I>hegemon&iacute;a</I> en la revoluci&oacute;n. 

<P>&nbsp &nbsp
   3.&nbsp;Al arrojar la semilla de la revoluci&oacute;n tanto en los centros del imperialismo como en su retaguardia, al debilitar la potencia del imperialismo en las "metr&oacute;polis" y al hacer vacilar su dominaci&oacute;n en las colonias, la Revoluci&oacute;n de Octubre ha puesto en tela de juicio la existencia misma del capitalismo mundial <I>en su conjunto.</I> 

<P>&nbsp &nbsp
   Si, bajo las condiciones del imperialismo, el desarrollo espont&aacute;neo del capitalismo se ha transformado -- en virtud de su desigualdad, en virtud del car&aacute;cter inevitable de los conflictos y de los choques armados y, por &uacute;ltimo, en virtud de la carnicer&iacute;a imperialista sin precedentes -- en un proceso de descomposici&oacute;n y agon&iacute;a del capitalismo, la Revoluci&oacute;n de Octubre y, como resultado de ella, el desprendimiento de un pa&iacute;s enorme del sistema mundial del capitalismo, no pod&iacute;an por menos de acelerar este proceso, socavando, paso a paso, las bases mismas del imperialismo mundial. 

<P>&nbsp &nbsp
   M&aacute;s a&uacute;n. La Revoluci&oacute;n de Octubre, al hacer cuartearse el imperialismo, cre&oacute;, al mismo tiempo, con la primera dictadura proletaria, una base potente y abierta para el movimiento revolucionario mundial, base que este movimiento <I>no hab&iacute;a te-</I>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 275</B></FONT><P>

<I>nido jam&aacute;s</I> antes y en la que ahora puede apoyarse. Cre&oacute; un centro potente y abierto del movimiento revolucionario mundial, centro que <I>no hab&iacute;a tenido jam&aacute;s</I> antes y en torno al cual ese movimiento puede ahora adquirir cohesi&oacute;n, organizando el <I>frente &uacute;nico revolucionario de los proletarios y de los pueblos oprimidos de todos los pa&iacute;ses contra el imperialismo.</I> 

<P>&nbsp &nbsp
   Esto significa, en primer lugar, que la Revoluci&oacute;n de Octubre infiri&oacute; una herida de muerte al capitalismo mundial, de la que &eacute;ste no se repondr&aacute; jam&aacute;s. Y por eso precisamente, el capitalismo jam&aacute;s recobrar&aacute; el "equilibrio" y la "estabilidad" que ten&iacute;a antes de Octubre. 

<P>&nbsp &nbsp
   El capitalismo podr&aacute; estabilizarse parcialmente, podr&aacute; racionalizar su producci&oacute;n, entregar el gobierno del pa&iacute;s al fascismo, reprimir temporalmente a la clase obrera, pero no volver&aacute; jam&aacute;s a disfrutar de la "tranquilidad" y la "seguridad", del "equilibrio" y la "estabilidad" de que hac&iacute;a gala antes, pues la crisis del capitalismo mundial ha alcanzado un grado tal de desarrollo, que la hoguera de la revoluci&oacute;n se encender&aacute; inevitablemente, ya en los centros del imperialismo, ya en la periferia, haciendo trizas los remiendos capitalistas y aproximando, d&iacute;a tras d&iacute;a, la ca&iacute;da del capitalismo. Punto por punto como en la conocida f&aacute;bula: "si saca el rabo, se le hunde el hocico; si saca el hocico, se le hunde el rabo". 

<P>&nbsp &nbsp
   Esto significa, en segundo lugar, que la Revoluci&oacute;n de Octubre elev&oacute; a cierta altura la fuerza y la importancia, la valentia y la voluntad combativa de las clases oprimidas del mundo entero, obligando a las clases dominantes a tenerlas en cuenta como un factor <I>nuevo</I> e importante. Hoy, ya no se puede ver en las masas trabajadoras del mundo una "multitud ciega" que vaga en las tinieblas y carece de horizontes, ya que la Revoluci&oacute;n de Octubre encendi&oacute; el faro que les alumbra el camino y les brinda perspectivas. Si antes no hab&iacute;a una tribuna 

<P><FONT SIZE=-2><B>p&aacute;g. 276</B></FONT><P>

<I>universal</I> p&uacute;blica, desde la que se pudieran manifestar y plasmar los anhelos y las aspiraciones de las clases oprimidas, hoy esta tribuna existe y es la primera dictadura proletaria. 

<P>&nbsp &nbsp
   &#191;Acaso puede dudarse de que si esta tribuna fuese destruida, sobre la vida politico-social de los "pa&iacute;ses adelantados" se abatir&iacute;an para largo tiempo las tinieblas de una negra y desenfrenada reacci&oacute;n? No puede negarse que el simple hecho de la existencia del "Estado bolchevique" pone un freno a las negras fuerzas de la reacci&oacute;n y facilita a las clases oprimidas la lucha por su liberaci&oacute;n. Y esto es precisamente lo que explica ese odio bestial que los explotadores de todos los pa&iacute;ses sienten hacia los bolcheviques. 

<P>&nbsp &nbsp
   La historia se repite, aunque sobre bases nuevas. Lo mismo que antiguamente, en la &eacute;poca de la ca&iacute;da del <I>feudalismo</I>, la palabra "jacobino" provocaba en los arist&oacute;cratas de todos los pa&iacute;ses horror y repugnancia, tambi&eacute;n hoy, en la &eacute;poca de la ca&iacute;da del <I>capitalismo</I>, la palabra "bolchevique" provoca horror y repugnancia en la burgues&iacute;a de todos los pa&iacute;ses. Y a la inversa: as&iacute; como antes el asilo y la escuela de los representantes revolucionarios de la <I>burgues&iacute;a</I> ascensional era Par&iacute;s, hoy el refugio y la escuela de los representantes revolucionarios del <I>proletariado</I> ascensional es Mosc&uacute;. El odio a los jacobinos no salv&oacute; al feudalismo del derrumbamiento. &#191;Acaso puede dudarse de que el odio a los bolcheviques no salvar&aacute; tampoco al capitalismo de su ca&iacute;da inevitable? 

<P>&nbsp &nbsp
   <I>Ha pasado</I> la era de la "estabilidad" del capitalismo, arrastrando consigo la leyenda de la inamovilidad del orden burgu&eacute;s. 

<P>&nbsp &nbsp
   <I>Ha comenzado</I> la era del hundimiento del capitalismo. 

<P>&nbsp &nbsp
   4.&nbsp;No se debe considerar que la Revoluci&oacute;n de Octubre es s&oacute;lo una revoluci&oacute;n en el campo de las relaciones econ&oacute;micas y politico-sociales. Es, al mismo tiempo, una revoluci&oacute;n 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 277</B></FONT><P>

en los cerebros, una revoluci&oacute;n en la ideolog&iacute;a de la clase obrera. La Revoluci&oacute;n de Octubre surgi&oacute; y se consolid&oacute; bajo la bandera del marxismo, bajo la bandera de la idea de la dictadura del proletariado, bajo la bandera del leninismo, que es el marxismo de la &eacute;poca del imperialismo y de las revoluciones proletarias. Representa, por tanto, el triunfo del marxismo sobre el reformismo, el triunfo del leninismo sobre el socialdemocratismo, el triunfo de la III Internacional sobre la II Internacional. 

<P>&nbsp &nbsp
   La Revoluci&oacute;n de Octubre abri&oacute; un abismo infranqueable entre el marxismo y la ideolog&iacute;a socialdem&oacute;crata, entre la pol&iacute;tica del leninismo y la pol&iacute;tica de la socialdemocracia. 

<P>&nbsp &nbsp
   Antes, <I>hasta el triunfo de la dictadura del proletariado</I>, la socialdemocracia pod&iacute;a alardear con la bandera del marxismo, sin negar abiertamente la idea de la dictadura del proletariado, pero sin hacer tampoco nada, absolutamente nada, por acercar la realizaci&oacute;n de esta idea; se comprende que esta actitud de la socialdemocracia no supon&iacute;a amenaza alguna para el capitalismo. Entonces, en aquel per&iacute;odo, la socialdemocracia se identificaba formalmente, o casi se identificaba, con el marxismo. 

<P>&nbsp &nbsp
  Hoy, <I>despu&eacute;s del triunfo de la dictadura del proletariado</I>, cuando todo el mundo ha visto con claridad meridiana <I>a d&oacute;nde</I> conduce el marxismo y qu&eacute; puede significar su triunfo, la socialdemocracia ya no puede alardear con la bandera del marxismo, ya no puede coquetear con la idea de la dictadura del proletariado, sin crear cierto peligro para el capitalismo. Despu&eacute;s de haber roto hace ya mucho con el esp&iacute;ritu del marxismo, se ha visto obligada a romper tambi&eacute;n con la bandera del marxismo, enfrent&aacute;ndose abierta y francamente contra la obra del marxismo, contra la Revoluci&oacute;n de Octubre, contra la primera dictadura del proletariado habida en el mundo. 

<P><FONT SIZE=-2><B>p&aacute;g. 278</B></FONT><P>

<P>&nbsp &nbsp
  Ahora ten&iacute;a que desentenderse y se desentendi&oacute;, en efecto, del marxismo, ya que, en las condiciones actuales, no es posible llamarse marxista sin apoyar abierta y abnegadamente la primera dictadura proletaria del mundo, sin librar una lucha revolucionaria contra la propia burgues&iacute;a, sin crear las condiciones para el triunfo de la dictadura del proletariado en el propio pa&iacute;s. 

<P>&nbsp &nbsp
   Entre la socialdemocracia y el marxismo se ha abierto un abismo. Desde ahora, el <I>&uacute;nico</I> portador y baluarte del marxismo es el leninismo, el comunismo. 

<P>&nbsp &nbsp
   Pero las cosas no han parado aqu&iacute;. Despu&eacute;s de deslindar los campos entre la socialdemocracia y el marxismo, la Revoluci&oacute;n de Octubre fue m&aacute;s all&aacute;, arrojando a la primera al campo de los defensores directos del capitalismo <I>contra</I> la primera dictadura proletaria habida en el mundo. Cuando se&ntilde;ores como los Adler y Bauer, los Wels y Levi, los Longuet y Blum difaman al "r&eacute;gimen sovi&eacute;tico", ensalzando la "democracia" parlamentaria, quieren decir con ello que luchan y seguir&aacute;n luchando <I>en pro</I> de la restauraci&oacute;n del orden capitalista en la U.R.S.S., <I>en pro</I> del mantenimiento de la esclavitud capitalista en los Estados "civilizados". 

<P>&nbsp &nbsp
   La actual ideolog&iacute;a socialdem&oacute;crata es el <I>puntal ideol&oacute;gico</I> del capitalismo. Lenin ten&iacute;a mil veces raz&oacute;n al decir que los actuales pol&iacute;ticos socialdem&oacute;cratas son "verdaderos <I>agentes de la burgues&iacute;a en el seno</I> del movimiento <I>obrero</I>, lugarte nientes obreros de la clase de los capitalistas" y que, en "la guerra civil entre el proletariado<A NAME="p278"> y la burgues&iacute;a", se colocar&aacute;n inevitablemente "al lado de los 'versalleses' contra los 'comuneros'".<FONT SIZE=-2>[<A HREF="ICOR27s.html#en62">62</A>]</FONT> 

<P>&nbsp &nbsp
   <I>No se puede acabar con el capitalismo sin acabar con el socialdemocratismo en el movimiento obrero.</I> Por eso, la era de la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 279</B></FONT><P>

agon&iacute;a del capitalismo es, al mismo tiempo, la era de la agon&iacute;a del socialdemocratismo en el movimiento obrero. 

<P>&nbsp &nbsp
   La gran importancia de la Revoluci&oacute;n de Octubre reside, entre otras cosas, en que anuncia el triunfo inevitable del leninismo sobre el socialdemocratismo en el movimiento obrero mundial. 

<P>&nbsp &nbsp
   <I>Ha terminado</I> la era de la dominacion de la II Internacional del socialdemocratismo en el movimiento obrero. 

<P>&nbsp &nbsp
   <I>Ha comenzado</I> la era de la dominaci&oacute;n del leninismo y de la III Internacional. 

<CENTER>
<P><BR>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="440">
<TR>
<TD>
<P><FONT SIZE=-2>
<I>Publicado el 6 y el 7 de noviem-<BR>
bre de 1927 en el num. 255 de</I><BR>
Pravda.<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-2>
J. V. Stalin, <I>Obras</I>, t. X.&nbsp;&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
</FONT>
</TD></TR>
</TABLE>
</CENTER>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Stalin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 969</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en61">[61]</A></FONT></SUP>
<FONT SIZE=-1> 
   Paul Lafargue, <I>Al d&iacute;a siguiente de la revoluci&oacute;n.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ICOR27s.html#p270">270</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en62">[62]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin, <A HREF="../Lenin(SP)/IMP16s.html"><I>El imperialismo</I>, <I>fase superior del capitalismo</A></I> (v. <I>Obras Completas</I>, t. XXII.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ICOR27s.html#p278">278</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>
(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Stalin<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
