<HTML>
<TITLE>Lenin y la cuestion de la alianza con el campesino medio</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>J. V. Stalin</H2>
<H2>                               
                                LENIN Y LA CUESTION DE LA ALIANZA<BR>
                                      CON EL CAMPESINO MEDIO<P>
</H2> 
<H5><I>
                                      Respuesta al camarada S.
</I></H5>

<FONT SIZE=-2>
Escr&iacute;to el 12 de junio de 1928.<BR>
Publicado el 3 de julio de 1928<BR>
en el n&uacute;m. 152 de <I>Pravda.</I><BR>
</FONT>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>J. V. Stalin, <I>Cuestiones del leninismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1977<P></FONT>
<B>p&aacute;gs. 296-310.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Enero de 1999)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 296</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER><B><FONT SIZE=+1>
                             LENIN Y LA CUESTION DE LA ALIANZA<BR>
                                     CON EL CAMPESINO MEDIO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="LQMP28s.html#fnp296">*</A>]</FONT></SUP><P>
<I>
                                          Respuesta al camarada S.<P><BR>
</I></CENTER>
<P>&nbsp &nbsp
  Camarada S.: 

<P>&nbsp &nbsp
  <I>Es falso</I> que la consigna de Lenin de "saber llegar a un acuerdo con los campesinos medios, sin renunciar ni un instante<A NAME="p296"> a la lucha contra los kulaks y apoy&aacute;ndose firmemente s&oacute;lo en los campesinos pobres", consigna lanzada en su conocido art&iacute;culo sobre Pitirim Sorokin<FONT SIZE=-2>[<A HREF="LQMP28s.html#en66">66</A>]</FONT>, fuese la consigna del "per&iacute;odo de los comit&eacute;s de campesinos pobres", la consigna del "final del per&iacute;odo de la llamada neutralizaci&oacute;n de los campesinos medios". <I>Es absolutamente falso.</I> 

<P>&nbsp &nbsp
   Los comit&eacute;s de campesinos pobres fueron creados en junio de 1918. Hacia fines de octubre de 1918, ten&iacute;amos ya en el campo superioridad de fuerzas sobre los kulaks, y los campesinos medios hab&iacute;an <I>virado</I> hacia el Poder Sovi&eacute;tico. Sobre la base de este viraje, precisamente, surgi&oacute; la decisi&oacute;n del C C. de acabar con la dualidad de poderes entre los Soviets y los comit&eacute;s de campesinos pobres, de proceder a la elecci&oacute;n de nuevos Soviets de subdistrito y rurales, de disolver los comit&eacute;s de campesinos pobres en los Soviets de nueva elecci&oacute;n y, con siguientemente, de suprimir los comit&eacute;s de campesinos pobres. 

<A NAME="fnp296">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Se reproduce algo extractada. <I>J. St.</I> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 297</B></FONT><P>

La formalizaci&oacute;n de este acuerdo por los Soviets se efectu&oacute;, como es sabido, el 9 de noviembre de 1918, en el VI Congreso de los Soviets. Me refiero a la disposici&oacute;n del VI Congreso de los Soviets, del 9 de noviembre de 1918, sobre las nuevas elecciones a los Soviets de subdistrito y rurales y sobre la disoluci&oacute;n de los comit&eacute;s de campesinos pobres en los Soviets. 

<P>&nbsp &nbsp
   &#191;Y cu&aacute;ndo apareci&oacute; el art&iacute;culo de Lenin titulado <I>Las preciosas confesiones de Pitirim Sorokin</I>, donde, en vez de la consigna de neutralizar a los campesinos medios, lanzaba la de llegar a un acuerdo con ellos? Apareci&oacute; el 21 de noviembre de 1918, es decir, casi dos semanas <I>despu&eacute;s</I> de la disposici&oacute;n del VI Congreso de los Soviets. En ese art&iacute;culo, Lenin dec&iacute;a claramente que la pol&iacute;tica de llegar a un acuerdo con los campesinos medios ven&iacute;a dictada por el <I>viraje</I> de &eacute;stos hacia nosotros. 

<P>&nbsp &nbsp
   He aqu&iacute; las palabras de Lenin: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "En el campo, nuestra tarea consiste en acabar con los terratenientes y en romper la resistencia de los explotadores y de los kulaks especuladores para esto, <I>s&oacute;lo</I> podemos apoyarnos firmemente en los semiproletarios en los 'pobres'. Pero el campesino medio no es enemigo nuestro. Ha vacilado, vacila y seguir&aacute; vacilando; la tarea de influir sobre los vacilantes <I>no es la misma</I> que la de derrocar a los explotadores y la de vencer a los enemigos activos. Saber llegar a un acuerdo con los campesinos medios, sin renunciar ni un instante a la lucha contra los kulaks y apoy&aacute;ndose firmemente s&oacute;lo en los campesinos pobres: tal es la tarea del momento, pues es ahora, precisamente, cuando el <I>viraje de los campesinos medios hacia nosotros es inevitable </I>* en virtud de las causas expuestas m&aacute;s arriba" (t. XXIII, p&aacute;g. 294).
</FONT>

<P>&nbsp &nbsp 
   &#191;Y qu&eacute; se deduce de esto? 

<P>&nbsp &nbsp
   Pues de esto se deduce que la consigna de Lenin no se refiere al per&iacute;odo <I>viejo</I>, al per&iacute;odo de los comit&eacute;s de campesinos pobres y de la neutralizaci&oacute;n de los campesinos medios, sino al nuevo per&iacute;odo, al per&iacute;odo del acuerdo con los campesinos 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 298</B></FONT><P>

medios. Esa consigna no refleja, por tanto, el <I>final</I> del viejo per&iacute;odo, sino el <I>comienzo</I> del nuevo. 

<P>&nbsp &nbsp
    Pero la afirmaci&oacute;n de usted acerca de la consigna de Lenin no es falsa solamente desde el punto de vista formal, en el aspecto cronol&oacute;gico, por decirlo as&iacute;, sino que lo es tambi&eacute;n en cuanto a su esencia. 

<P>&nbsp &nbsp
    Es sabido que !a consigna de Lenin sobre el acuerdo con los campesinos medios, como consigna nueva, fue proclamada consigna de nuestro Partido en su VIII Congreso (marzo de 1919). Es sabido que el VIII Congreso del Partido fue el Congreso que sent&oacute; las bases de nuestra pol&iacute;tica de alianza firme con los campesinos medios. Es sabido que en el VIII Congreso del Partido se aprob&oacute; tambi&eacute;n nuestro programa, el programa del P.C.(b) de la U.R.S.S. Y es sabido que este programa contiene algunos puntos especiales acerca de la actitud del Partido hacia los diversos grupos existentes en el campo: los campesinos pobres, los campesinos medios y los kulaks. &#191;Qu&eacute; se dice en estos puntos del programa del P.C.(b) de la U.R.S.S. sobre los grupos sociales en el campo y sobre la actitud del Partido hacia ellos? Escuche usted: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Para toda su labor en el campo, el P.C. de Rusia sigue <I>apoy&aacute;ndose en las capas proletarias y semiproletarias rurales </I>; las organiza, ante todo, como fuerza independiente creando c&eacute;lulas del Partido en el campo, organizaciones de campesinos pobres, un tipo especial de sindicatos de proletarios y semiproletarios del campo, etc., aproxim&aacute;ndolos por todos los medios al proletariado de la ciudad y arranc&aacute;ndolas a la influencia de la burgues&iacute;a rural y de los intereses habituales en los peque&ntilde;os propietarios.

<BR>&nbsp; &nbsp;
    Respecto a los kulaks, a la burguesia rural, la politica del P.C. de Rusia consiste en <I>luchar resueltemente contra sus tentativas explotadoras</I>, <I>en aplastar su resistencia a la pol&iacute;tica sovi&eacute;tica.</I> 

<BR>&nbsp; &nbsp;
    En relaci&oacute;n con los campesinos medios, la pol&iacute;tica del P.C. de Rusia consiste en incorporarlos paulatina y sistem&aacute;ticamente a la labor de edificaci&oacute;n socialista. El Partido se traza como objetivo apartarlos de los 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 299</B></FONT><P>

kulaks y atraerlos al lado de la clase obrera, preocup&aacute;ndose solicitamente por sus necesidades, luchando contra su atraso con medidas de influencia ideol&oacute;gica,<A NAME="p299"> y en modo alguno con medidas represivas, tratando, en todos los casos en que se vean afectados sus intereses vitales, de <I>llegar a acuer dos pr&aacute;cticos con ellos</I>, haci&eacute;ndoles concesiones siempre que se trate de fijar los m&eacute;todos de llevar a cabo las transformaciones socialistas"* ("El VIII Congreso del P.C.(b) de Rusia", actas taquigraficas, p&aacute;g. 351<FONT SIZE=-2>[<A HREF="LQMP28s.html#en67">67</A>]</FONT>). 
</FONT>

<P>&nbsp &nbsp
  &#161;Intente usted descubrir la m&aacute;s peque&ntilde;a diferencia, aunque sea puramente verbal, entre estos puntos del programa y la consigna de Lenin! No descubrir&aacute; usted esa diferencia, por la sencilla raz&oacute;n de que no existe. Es m&aacute;s, no puede caber la menor duda de que la consigna de Lenin, lejos de contradecir los acuerdos del VIII Congreso sobre los campesinos medios, es, por el contrario, la definici&oacute;n m&aacute;s precisa y m&aacute;s acertada de ellos. Y es un hecho que el programa del P.C.(b) de la U.R.S.S. fue aprobado en marzo de 1919, en el VIII Congreso del Partido, donde se discuti&oacute; especialmente la cuesti&oacute;n de los campesinos med&iacute;os, mientras que el art&iacute;culo de Lenin contra Pitirim Sorokin, en el que se proclam&oacute; la consigna de llegar a un acuerdo con los campesinos medios, se public&oacute; en la prensa en noviembre de 1918, cuatro meses antes del VIII Congreso. 

<P>&nbsp &nbsp
   &#191;Acaso no est&aacute; claro que el VIII Congreso del Partido <I>confirm&oacute; entera y plenamente</I> la consigna de Lenin, proclamada en su art&iacute;culo contra Pitirim Sorokin, como consigna por la que el Partido estaba obligado a guiarse en su labor en el campo <I>durante todo el per&iacute;odo actual de la edificaci&oacute;n socialista?</I> 

<P>&nbsp &nbsp
   &#191;D&oacute;nde est&aacute; la sal de la consigna de Lenin? 

<P>&nbsp &nbsp
   La sal de la consigna de Lenin consiste en que capta con maravilloso acierto la triple tarea del Partido en el campo, expresada en una f&oacute;rmula concisa: a) <I>apoyarse</I> en los campesinos pobres; b) llegar a un <I>acuerdo</I> con los campesinos medios; c) 

<A NAME="fnp299">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado en todas partes por m&iacute;. <I>J. St.</I>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 300</B></FONT><P>

no cejar ni un minuto en la <I>lucha</I> contra los kulaks. Intente usted tomar de esta f&oacute;rmula una de sus partes, como base para la labor en el campo en este momento dado, prescindiendo de las dem&aacute;s, y se ver&aacute; irremisiblemente en un callej&oacute;n sin salida. 

<P>&nbsp &nbsp
   &#191;Acaso se puede, en la fase actual de la edificaci&oacute;n socialista, llegar a un acuerdo efectivo y s&oacute;lido con los campesinos medios sin apoyarse en los campesinos pobres y sin luchar contra los kulaks? 

<P>&nbsp &nbsp
   No, no se puede. 

<P>&nbsp &nbsp
   &#191;Acaso se puede, en la fase actual de desarrollo, luchar eficazmente contra los kulaks sin apoyarse en los campesinos pobres y sin un acuerdo con los campesinos medios? 

<P>&nbsp &nbsp
   No, no se puede. 

<P>&nbsp &nbsp
   &#191;C&oacute;mo puede expresarse con mayor acierto, en una consigna sintetizadora, esta triple tarea del Partido en el campo? Yo creo que la consigna de Lenin es la expresi&oacute;n m&aacute;s lograda de esta tarea. Hay que reconocer que no se sabr&iacute;a expresar esto mejor que lo ha hecho Lenin. . . 

<P>&nbsp &nbsp
   &#191;Por qu&eacute; es necesario subrayar la oportunidad de la consigna de Lenin <I>precisamente ahora</I>, precisamente <I>en las actuales condiciones</I> del trabajo en el campo? 

<P>&nbsp &nbsp
   Porque es precisamente ahora cuando se advierte en algunos camaradas la tendencia a desmembrar la <I>triple</I> tarea del Partido en el campo y a desglosar las partes que la integran. As&iacute; lo confirma plenamente la experiencia de nuestra campa&ntilde;a de acopios de cereales en enero y febrero de este a&ntilde;o. 

<P>&nbsp &nbsp
   Que es necesario llegar a un acuerdo con los campesinos medios, lo saben todos los bolcheviques. Lo que no todos comprenden es c&oacute;mo hay que llegar a este acuerdo. Unos piensan llegar a un acuerdo con los campesinos medios renunciando a la lucha contra los kulaks o amortiguando esta lucha, porque, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 301</B></FONT><P>

seg&uacute;n dicen, la lucha contra los kulaks puede asustar a una parte de los campesinos medios, a los m&aacute;s acomodados. 

<P>&nbsp &nbsp
    Otros piensan llegar a un acuerdo con los campesinos medios renunciando al trabajo de organizaci&oacute;n de los campesinos pobres o amortiguando este trabajo porque, seg&uacute;n dicen, la organizaci&oacute;n de los campesinos pobres conduce a que &eacute;stos formen aparte y a que ello pueda asustar y apartar de nosotros a los campesinos medios. 

<P>&nbsp &nbsp
    Y, como resultado de estas desviaciones respecto de la l&iacute;nea acertada, se llega a olvidar la tesis marxista de que los campesinos medios son una clase vacilante, de que el acuerdo con los campesinos medios s&oacute;lo puede ser firme si se lucha resueltamente contra los kulaks y se intensifica el trabajo entre los campesinos pobres, de que sin estas condiciones el campesino medio puede inclinarse hacia el kulak, viendo en &eacute;l una fuerza. 

<P>&nbsp &nbsp
    Recuerde usted las palabras pronunciadas por Lenin en el VIII Congreso del Partido: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Es necesario fijar la actitud ante una clase que <I>no mantiene una posici&oacute;n firme, definida </I>*. El proletariado en masa es partidario del so cialismo y la burguesia en masa esta en contra del socialismo; definir las relaciones entre estas dos clases es f&aacute;cil. Pero cuando se trata de una capa como los campesinos medios, vemos que <I>&eacute;sta es una clase que vacila.</I> El campesino medio es en parte propietario y en parte trabajador. No explota a otros trabajadores.<A NAME="p301"> Durante decenas de a&ntilde;os se ha visto obligado a defender su situaci&oacute;n con enorme esfuerzo, ha experimentado en su propia carne la explotaci&oacute;n de los terratenientes y de los capitalistas, lo ha padecido todo, pero, al mismo tiempo, es propietario. Por eso, nuestra actitud ante esta clase vacilante ofrece enormes dificultades" ("El VIII Congreso del P.C.(b) de Rusia", actas taquigr&aacute;ficas, p&aacute;g. 300<FONT SIZE=-2>[<A HREF="LQMP28s.html#en68">68</A>]</FONT>). 
</FONT>

<P>&nbsp &nbsp
   Pero hay, adem&aacute;s, otras desviaciones de la l&iacute;nea justa, no menos peligrosas que las anteriores. Hay casos en que se lucha contra los kulaks, pero de un modo tan torpe y tan absurdo, que 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 302</B></FONT><P>

los golpes van a caer sobre los campesinos medios y pobres. De esta manera, el kulak sale indemne, en la alianza con los campesinos medios se abre una brecha, y una parte de los campesinos pobres cae temporalmente en las garras de los kulaks, que despliegan su labor de zapa contra la pol&iacute;tica de los Soviets. 

<P>&nbsp &nbsp
    Y se dan tambi&eacute;n casos en los que la lucha contra los kulaks se intenta convertirla en deskulakizaci&oacute;n, y la labor de acopio de cereales, en sistema de contingentaci&oacute;n, olvidando que, en las condiciones actuales, la deskulakizaci&oacute;n es una estupidez y que el sistema de contingentaci&oacute;n no significa la alianza con los campesinos medios, sino la lucha contra ellos. 

<P>&nbsp &nbsp
    &#191;A qu&eacute; se deben estas desviaciones respecto de la linea del Partido? 

<P>&nbsp &nbsp
    A la incomprensi&oacute;n de que la triple tarea de la labor del Partido en el campo es una tarea <I>&uacute;nica</I> e <I>indivisible.</I> A la in comprensi&oacute;n de que <I>no se puede desglosar</I> la tarea de la lucha contra los kulaks de la tarea de llegar a un acuerdo con los campesinos medios y que, a su vez, ambas tareas son inseparables de la de convertir a los campesinos pobres en el puntal del Partido en el campo*. 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* De donde se deduce que las desviaciones respecto de la l&iacute;nea acertada engendran un doble peligro para la alianza de los obreros y campesinos: el peligro que representan los que quieren convertir, por ejemplo, las medidas extraordinarias para los acopios de cereales, que tienen un car&aacute;cter temporal, en orientaci&oacute;n permanente o prolongada del Partido y el que representan los que quieren aprovecharse de la abolici&oacute;n de estas medidas extraordinarias para dejar la rienda suelta a los kulaks, para proclamar la plena libertad de comercio, sin la regulaci&oacute;n de &eacute;ste por los organismos del Estado. Por eso, para garantizar una l&iacute;nea acertada hay que luchar en dos frentes. 

<BR>&nbsp; &nbsp;
    Aprovecho la ocasi&oacute;n para advertir que nuestra prensa no se ajusta siempre a esta regla, dando, a veces, pruebas de cierta unilateralidad. Ocurre, por ejemplo, que se desenmascara a quienes pretenden convertir las medidas extraordinarias para los acopios de cereales, que tienen un [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 303. <I>-- DJR</I></FONT>] car&aacute;cter temporal, en orientaci&oacute;n permanente de nuestra pol&iacute;tica, lo cual pone en peligro la alianza. Y eso est&aacute; muy bien. Lo que no est&aacute; bien y resulta equivocado, es que, a la par, no se preste la atenci&oacute;n necesaria y no se desenmascare como es debido a quienes ponen en peligro la alianza por el otro flanco, que no se desenmascare a quienes se rinden a la fuerza ciega de la peque&ntilde;a burguesia, exigen que se aten&uacute;e la lucha contra los elementos capitalistas del campo y se implante la plena libertad de comercio, sin la intervenci&oacute;n reguladora del Estado, socavando de este modo la alianza por el otro extremo. Eso ya no est&aacute; bien. Eso es unilateralidad.

<BR>&nbsp; &nbsp;
    Ocurre tambi&eacute;n que se desenmascara a quienes niegan, pongamos por caso, la posibilidad y la conveniencia de elevar las peque&ntilde;as y medianas haciendas campesinas individuales, que son, en la fase actual, la base de la agricultura. Eso est&aacute; muy bien. Lo que ya no est&aacute; bien y resulta equivocado, es que, a la par, no se desenmascare a quienes rebajan la importancia de los koljoses y los sovjoses y no ven que la tarea de elevar las haciendas campesinas individuales peque&ntilde;as y medianas debe comple mentarse con la tarea pr&aacute;ctica de fomentar la organizaci&oacute;n de koljoses y sovjoses. Eso es ya unilateralidad. 

<BR>&nbsp; &nbsp;
    Para garantizar una l&iacute;nea acertada, hay que luchar <I>en los dos frentes</I> y desprenderse de toda unilateralidad. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 303</B></FONT><P>

<P>&nbsp &nbsp
  &#191;Qu&eacute; debe hacerse para que estas tareas no se disocien unas de otras en el curso de nuestra labor cotidiana en el campo? 

<P>&nbsp &nbsp
   Para eso debe, por lo menos, darse una consigna de orientaci&oacute;n que condense todas estas tareas en una f&oacute;rmula general y, por tanto, no permita que se disocien unas de otras. 

<P>&nbsp &nbsp
   &#191;Tenemos en el arsenal de nuestro Partido semejante f&oacute;rmula, semejante consigna? 

<P>&nbsp &nbsp
   S&iacute;, la tenemos. Esa f&oacute;rmula es la consigna de Lenin: "Saber llegar a un acuerdo con los campesinos medios, sin renunciar ni un instante a la lucha contra los kulaks y apoy&aacute;ndose firmemente s&oacute;lo en los campesinos pobres". 

<P>&nbsp &nbsp
   Por ello entiendo que esa consigna es la m&aacute;s conveniente y completa y que es necesario destacarla en primer plano <I>preci-</I> 

<P><FONT SIZE=-2><B>p&aacute;g. 304</B></FONT><P>

<I>samente ahora</I>, <I>precisamente en las actuales condiciones</I> del trabajo en el campo. 

<P>&nbsp &nbsp
   Usted considera que la consigna de Lenin es una consigna "oposicionista", y pregunta en su carta: "<I>&#191;C&oacute;mo pudo ocurrir que. . . esta consigna oposicionista apareciese en</I> Pravda <I>all&aacute; por el 1 de mayo de 1928? . . . , &#191;c&oacute;mo puede explicarse la publicaci&oacute;n de esta consigna en las columnas de</I> Pravda, <I>&oacute;rgano del C.C. del P.C. de la U.R.S.S.? &#191;Se trata simplemente de un descuido t&eacute;cnico o de un compromiso con la oposici&oacute;n en el problema del campesino medio? </I>" 

<P>&nbsp &nbsp
   Esto es ya serio. &#161;No hay m&aacute;s que decir! Sin embargo, tenga cuidado "en las curvas", camarada S., no sea que su celo le lleve a la conclusi&oacute;n de que debe <I>prohibirse</I> la publicaci&oacute;n de nuestro programa, que confirma por entero la consigna de Lenin (&#161;es un hecho!), programa redactado fundamentalmente por Lenin (&#161;que no ten&iacute;a nada de oposicionista!) y aprobado por el VIII Congreso del Partido (&#161;tampoco oposicionista!). &#161;M&aacute;s respeto a los conocidos puntos de nuestro programa sobre los grupos sociales del campo! &#161;M&aacute;s respeto a los acuerdos del VIII Congreso del Partido sobre los campesinos medios! . . . 

<P>&nbsp &nbsp
   En cuanto a su frase sobre el "compromiso con la oposici&oacute;n en el problema del campesino medio", creo que no merece la pena de refutarla: seguramente, se le habr&aacute; escapado a usted en su acaloramiento. 

<P>&nbsp &nbsp
   Al parecer, le desconcierta a usted que en la consigna de Lenin y en el programa del P.C.(b) de la U.R.S.S., aprobado en el VIII Congreso, se hable de llegar a un <I>acuerdo</I> con los campesinos medios, mientras que en su discurso de apertura del VIII Congreso, Lenin habla de una <I>alianza s&oacute;lida</I> con ellos. Posiblemente vea usted en ello algo parecido a una contradicci&oacute;n. Quiz&aacute; se incline usted, incluso, a suponer que la pol&iacute;-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 305</B></FONT><P>
 
tica de acuerdo con los campesinos medios pueda significar apartarse de la pol&iacute;tica de alianza con ellos. Eso es un error, camarada S. Es un gran error. Eso s&oacute;lo pueden pensarlo quienes saben leer las letras de las consignas, pero son incapaces de comprender su sentido. Eso s&oacute;lo pueden pensarlo quienes no conocen la historia de la consigna de la alianza, del acuerdo con los campesinos medios. Eso s&oacute;lo pueden pensarlo quienes son capaces de suponer que Lenin, quien preconizaba en su discurso de apertura del VIII Congreso la pol&iacute;tica de una "s&oacute;lida alianza" con los campesinos medios, <I>se apartaba</I> de s&iacute; mismo, al declarar en otro discurso suyo en <I>el mismo</I> Congreso y en el programa del Partido, aprobado en el VIII Congreso, que lo que ahora necesitamos es la pol&iacute;tica del "acuerdo" con los campesinos medios. 

<P>&nbsp &nbsp
   &#191;D&oacute;nde est&aacute; el quid de la cuesti&oacute;n? El quid de la cuesti&oacute;n est&aacute; en que ni Lenin ni el Partido, representado por el VIII Congreso, ven <I>ninguna diferencia</I> entre los conceptos "acuerdo" y "alianza". El quid de la cuesti&oacute;n est&aacute; en que Lenin emplea <I>como equivalentes</I> en todas partes, en todos sus discursos ante el VIII Congreso, los conceptos "alianza" y "acuerdo". Otro tanto hay que decit de la resoluci&oacute;n del VIII Congreso <I>Sobre la actitud hacia el campesino medio</I>, en la que se emplean <I>como equivalentes</I> los conceptos "acuerdo" y "alianza". Y como Lenin y el Partido no consideran la pol&iacute;tica del acuerdo con los campesinos medios como una pol&iacute;tica casual y fugaz, sino como una pol&iacute;tica <I>duradera</I>, ten&iacute;an y tienen todas las razones para denominar la pol&iacute;tica del acuerdo con los campesinos medios pol&iacute;tica de s&oacute;lida alianza con ellos, y, viceversa, la pol&iacute;tica de s&oacute;lida alianza con los campesinos medios como pol&iacute;tica del acuerdo con ellos. No hay m&aacute;s que leer las actas taquigr&aacute;ficas del VIII Congreso del Partido y la resoluci&oacute;n de este mismo 

<P><FONT SIZE=-2><B>p&aacute;g. 306</B></FONT><P>

Congreso sobre los campesinos medios, para convencerse de ello. 

<P>&nbsp &nbsp
    He aqu&iacute; un fragmento del discurso de Lenin en el VIII Congreso: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Muy a menudo, la inexperiencia de los funcionarios de los Soviets y las dificultades del problema han hecho que los golpes destinados a los kulaks cayesen sobre los campesinos medios. En este punto hemos cometido grav&iacute;simos errores. La experiencia adquirida en esta cuesti&oacute;n nos ayudar&aacute; a hacer todo lo posible para evitar &eacute;stos en el futuro. Esa es la tarea que tenemos planteada, y no te&oacute;rica, sino pr&aacute;cticamente. Sab&eacute;is muy bien que es una tarea dif&iacute;cil. Hoy no podemos ofrecer ven tajas materiales al campesino medio, y &eacute;ste es materialista, hombre practico, y exige ventajas mater&iacute;ales concretas, que ahora no podemos darle y de las cuales el pa&iacute;s tendr&aacute; que prescindir a&uacute;n, tal vez, durante meses de enconada lucha, que ya hoy nos augura la victoria completa. Pero podemos hacer mucho en nuestra labor pr&aacute;ctica de administraci&oacute;n: podemos mejorar nuestro aparato y eliminar multitud de abusos.<A NAME="p306"> Podemos y debemos enderezar y corregir la l&iacute;nea de nuestro Partido, que no ha tendido en la medida necesaria <I>al bloque</I>, <I>a la alianza</I>, <I>al acuerdo </I><FONT SIZE=-2>[<A HREF="LQMP28s.html#fnp306">*</A>]</FONT> con los campesinos medios" ("El VIII Congreso del P.C.(b) de Rusia", actas taquigr&aacute;ficas, p&aacute;g. 20<FONT SIZE=-2>[<A HREF="LQMP28s.html#en69">69</A>]</FONT>). 
</FONT>

<P>&nbsp &nbsp
   Como usted ve, Lenin no hace diferencias entre "acuerdo" y "alianza". 

<P>&nbsp &nbsp
    He aqu&iacute; unos p&aacute;rrafos de la resoluci&oacute;n del VIII Congreso <I>Sobre la actitud hacia el campesino medio:</I> 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Confundir a los campesinos medios con los kulaks, hacer extensivas a aqu&eacute;llos, en mayor o menor grado, las medidas dirigidas contra los kulaks, significa infringir del modo m&aacute;s grave no s&oacute;lo todos los decretos del Poder Sovi&eacute;tico y toda su pol&iacute;tica, sino, adem&aacute;s, todos los principios fundamentales del comunismo que se&ntilde;alan el <I>acuerdo</I> del proletariado con los campesinos medios durante el per&iacute;odo de la lucha decisiva del proletariado por el derrocamiento de la burgues&iacute;a como una de las condiciones para el tr&aacute;nsito indoloro hacia la supresi&oacute;n de toda explotaci&oacute;n. 

<A NAME="fnp306">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
* Subrayado por mi. <I>J. St.</I> 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 307</B></FONT><P>

<P>&nbsp &nbsp
   Los campesinos medios, que, pot raz&oacute;n del atraso de la t&eacute;cnica agricola con respecto a la t&eacute;cnica industrial tienen ra&iacute;ces econ&oacute;micas relativamente fuertes hasta en los pa&iacute;ses capitalistas adelantados, y no digamos en Rusia, subsistir&aacute;n durante un per&iacute;odo bastante largo despu&eacute;s del comienzo de la revoluci&oacute;n proletaria. Por eso, la t&aacute;ctica de los funcionarios de los Soviets en el campo, al igual que la de los funcionarios del Partido, deber&aacute; trazarse para un <I>largo per&iacute;odo de colaboraci&oacute;n</I> con los campesinos medios. . . 

<BR>&nbsp; &nbsp;
    . . . La pol&iacute;tica plenamente acertada del Poder Sovi&eacute;tico en el cam po garantiza, pues, <I>la alianza y el acuerdo</I> del proletariado victorioso con los campesinos medios. . . 
<A NAME="p307">
<BR>&nbsp; &nbsp;
    . . . La pol&iacute;tica del Gobierno obrero y campesino y del Partido Comunista deber&aacute; seguir aplic&aacute;ndose en ese <I>esp&iacute;ritu de acuerdo</I> del proletariado y de los campesinos pobres con los campesinos medios"<FONT SIZE=-2>[<A HREF="LQMP28s.html#fnp307">*</A>]</FONT> ("El VIII Congreso del P.C.(b) de Rusia", actas taquigr&aacute;ficas, p&aacute;gs. 370-372<FONT SIZE=-2>[<A HREF="LQMP28s.html#en70">70</A>]</FONT>).
</FONT>

<P>&nbsp &nbsp
  Como usted ve, tampoco la resoluci&oacute;n hace diferencias entre "acuerdo" y "alianza". 

<P>&nbsp &nbsp
   No estar&aacute; de m&aacute;s se&ntilde;alar que en esta resoluci&oacute;n del VIII Congreso no se dice ni palabra de una "s&oacute;lida alianza" con los campesinos medios. &#191;Quiere decir esto que la resoluci&oacute;n <I>se aparte</I> por ello de la pol&iacute;tica de "s&oacute;lida alianza" con los campesinos medios? No, no quiere decir eso. Quiere decir, simplemente, que la resoluci&oacute;n emplea como equivalentes los conceptos "acuerdo" y "colaboraci&oacute;n" y el concepto "s&oacute;lida alianza". Y es l&oacute;gico, pues no cabe establecer una "alianza" con los campesinos medios sin que haya "acuerdo" con ellos, y la alianza con los campesinos medios no puede ser "s&oacute;lida" si no hay acuerdo y colaboraci&oacute;n "duraderos" con ellos. 

<P>&nbsp &nbsp
   Tales son los hechos. 

<P>&nbsp &nbsp
   Una de dos: <I>o</I>&nbsp;Lenin y el VIII Congreso del Partido <I>se apartaron</I> de la declaraci&oacute;n de Lenin sobre una "s&oacute;lida alianza" con los campesinos medios, <I>o</I>&nbsp;no hay m&aacute;s remedio que desechar 

<A NAME="fnp307">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado en todas partes por m&iacute;. <I>J. St.</I>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 308</B></FONT><P>

esta suposici&oacute;n poco seria y reconocer que Lenin y el VIII Congreso del Partido no establecen <I>ninguna</I> diferencia entre el concepto "acuerdo" y el concepto "s&oacute;lida alianza". 

<P>&nbsp &nbsp
   As&iacute;, pues, quien no quiera incurrir en un vacuo talmudismo, quien desee penetrar en el sentido de la consigna leninista que habla de apoyarse en los campesinos pobres, de llegar a un acuerdo con los campesinos medios y luchar contra los kulaks, no puede por menos de comprender que la pol&iacute;tica del <I>acuerdo</I> con los campesinos medios es la pol&iacute;tica de la <I>s&oacute;lida alianza</I> con ellos. 

<P>&nbsp &nbsp
   El error de usted consiste en que no ha sabido comprender las marruller&iacute;as de la oposici&oacute;n y se ha dejado llevar de sus provocaciones, cayendo en el cepo que le hab&iacute;a puesto el enemigo. Los marrulleros de la oposici&oacute;n chillan y alborotan, asegurando que son partidarios de la consigna de Lenin sobre el acuerdo con los campesinos medios; pero hacen la insinuaci&oacute;n provocadora de que una cosa es el "acuerdo" con los campesinos medios y otra una "s&oacute;lida alianza" con ellos. De ese modo quieren matar dos p&aacute;jaros de un tiro: en primer t&eacute;rmino, encubrir su verdadera posici&oacute;n respecto a los campesinos medios, que no es la de llegar a un acuerdo con ellos, sino la de la "<I>discordia</I> con los campesinos medios"<A NAME="p308"> (v. el conocido discurso del oposicionista Smirnov, citado por m&iacute; en la XVI Conferencia provincial del Partido de Mosc&uacute;<FONT SIZE=-2>[<A HREF="LQMP28s.html#en71">71</A>]</FONT>); en segundo t&eacute;rmino, enga&ntilde;ar a los bolcheviques incautos haci&eacute;ndoles creer en una <I>imaginaria</I> diferencia entre "acuerdo" y "alianza" y acabando por desorientarlos y apartarlos de Lenin. 

<P>&nbsp &nbsp
   &#191;Y qu&eacute; hacen, como respuesta a ello, algunos de nuestros camaradas? En vez de arrancarles la careta a los granujas de la oposici&oacute;n, en vez de demostrar que enga&ntilde;an al Partido respecto a su verdadera posici&oacute;n, lo que hacen es morder el anzuelo, caer en el cepo y dejar que los aparten de Lenin. La 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 309</B></FONT><P>

oposici&oacute;n alborta en torno a la consigna de Lenin, los oposicionistas se fingen partidarios de la consigna leninista; por tanto, debo renegar de esa consigna, para que no me confundan con la oposici&oacute;n, pues de otro modo pueden acusarme de "compromiso con la oposici&oacute;n": &#161;he ah&iacute; la l&oacute;gica de esos camaradas! 

<P>&nbsp &nbsp
   Y &eacute;ste no es el &uacute;nico caso de empleo de m&eacute;todos marrulleros por la oposici&oacute;n. Tome usted, por ejemplo, la consigna de autocr&iacute;tica. Los bolcheviques no pueden ignorar que la consigna de autocr&iacute;tica es la base de la labor de nuestro Partido, un medio para fortalecer la dictadura proletaria, el nervio del m&eacute;todo bolchevique de educaci&oacute;n de los cuadros. La oposici&oacute;n arma un gran estr&eacute;pito, asegurando que la consigna de autocr&iacute;tica la ha inventado ella, la oposici&oacute;n; que el Partido le ha arrebatado esta consigna, capitulando as&iacute; ante ella. Con este proceder, la oposici&oacute;n pretende conseguir, por lo menos, dos cosas: 

<P>&nbsp &nbsp
   en primer t&eacute;rmino, ocultar a la clase obrera, para enga&ntilde;arla, que entre la "autocr&iacute;tica" de la oposici&oacute;n, cuya finalidad es <I>destruir</I> el esp&iacute;ritu de Partido, y la autocr&iacute;tica bolchevique, cuya finalidad es <I>fortalecer</I> el esp&iacute;ritu de Partido, media un abismo; 

<P>&nbsp &nbsp
   en segundo t&eacute;rmino, hacer que alg&uacute;n que otro incauto muerda el anzuelo y reniegue de la consigna de autocr&iacute;tica, lanzada por el Partido. 

<P>&nbsp &nbsp
   &#191;Y c&oacute;mo reaccionan ante eso algunos de nuestros camaradas? En vez de arrancar la careta a los granujas de la oposici&oacute;n y de defender la consigna de autocr&iacute;tica bolchevique, caen en el cepo, vuelven la espalda a la consigna de autocr&iacute;tica, bailan al son que les toca la oposici&oacute;n y . . . capitulan ante ella, creyendo equivocadamente que de este modo se deslindan de la oposici&oacute;n. 

<P>&nbsp &nbsp
   Ejemplos de &eacute;stos podr&iacute;amos poner a montones. 

<P><FONT SIZE=-2><B>p&aacute;g. 310</B></FONT><P>

<P>&nbsp &nbsp
  Pero nosotros no podemos bailar en nuestra labor al son que nos toque nadie. Ni mucho menos podemos guiarnos en nuestra labor por lo que los oposicionistas digan de nosotros. Debemos seguir nuestro camino, sin preocuparnos ni de las marruller&iacute;as de la oposici&oacute;n ni de los errores de algunos de nuestros bolcheviques, que se dejan arrastrar por las provocaciones de los oposicionistas.<A NAME="p310"> Recuerde usted las palabras citadas por Marx: "&#161;Sigue tu camino y deja que la gente murmure!"<FONT SIZE=-2>[<A HREF="LQMP28s.html#en72">72</A>]</FONT> 

<CENTER>
<P><BR>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="440">
<TR>
<TD>
<P><FONT SIZE=-2>
<I>Escr&iacute;to el 12 de junso de 1928.<BR>
Publicado el 3 de julio de 1928<BR>
en el n&uacute;m. 152 de</I>&nbsp;Pravda.<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-2>
J. V. Stalin, <I>Obras</I>, t. XI.&nbsp;&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
</FONT>
</TD></TR>
</TABLE>
</CENTER>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Stalin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 969</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en66">[66]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin, <I>Las preciosas confesiones de Pitirim Sorokin</I> (v. <I>Obras Completas</I>, t. XXVIII). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LQMP28s.html#p296">296</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en67">[67]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "El P.C.U.S. Resoluciones y acuerdos de los Congresos, Conferencias y Plenos del C.C.", parte I. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LQMP28s.html#p299">299</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en68">[68]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. XXIX. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LQMP28s.html#p301">301</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en69">[69]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ib&iacute;d.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LQMP28s.html#p306">306</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en70">[70]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "El P.C.U.S. Resoluciones y acuerdos de los Congresos, Conferencias y Plenos del C.C.", parte I. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LQMP28s.html#p307">307</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 970</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en71">[71]</A></FONT></SUP>
<FONT SIZE=-1> 
   La XVI Conferencia provincial de Moscu del P.C.(b) de la U.R.S.S. se celebr&oacute; del 20 al 28 de noviembre de 1927. J. V. Stalin pronunci&oacute; en la reuni&oacute;n de la ma&ntilde;ana del 23 de noviembre el discurso "El Partido y la oposicion" (v. <I>Obras</I>, t. X). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LQMP28s.html#p308">308</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en72">[72]</A></FONT></SUP>
<FONT SIZE=-1> 
   Estas palabras de <I>La divina comedia</I> de Dante las cita Marx como lema en el prefacio a la primera edici&oacute;n en alem&aacute;n de <I>El Capital.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LQMP28s.html#p310">310</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>
(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Stalin<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
