<HTML>
<TITLE>En el frente cerealista</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>J. V. Stalin</H2>
<H2>                               
                                        EN EL FRENTE CEREALISTA<P>
</H2> 

<FONT SIZE=-2>
28 de mayo de 1928
</FONT>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>J. V. Stalin, <I>Cuestiones del leninismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1977<P></FONT>
<B>p&aacute;gs. 280-95.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Enero de 1999)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 280</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER><B><FONT SIZE=+1>
                                       EN EL FRENTE CEREALISTA<P>
</FONT></B><I>
                         De una entrevista con los alumnos del Instituto<BR>
                         de Profesores Rojos, de la Academia Comunista<BR>
                                      y de la Universidad Sverdlov<P>

                                            28 de mayo de 1928<P><BR>
</I></CENTER>
<P>&nbsp &nbsp
  <I>PREGUNTA.</I>&nbsp;&#191;Qu&eacute; debe considerarse lo fundamental en nuestras dificultades en cuanto al problema de los cereales? &#191;D&oacute;nde est&aacute; la soluci&oacute;n de estas dificultades? &#191;Cu&aacute;les deben ser las conclusiones, en relaci&oacute;n con estas dificultades, en lo que se refiere al ritmo de desarrollo de nuestra industria en general, y en particular desde el punto de vista de la correlaci&oacute;n entre la industria ligera y la industria pesada? 

<P>&nbsp &nbsp
   <I>RESPUESTA.</I>&nbsp;A primera vista, puede parecer que nuestras dificultades en cuanto a los cereales son una casualidad, fruto simplemente de una mala planificaci&oacute;n y de errores cometidos en la coordinaci&oacute;n de nuestra econom&iacute;a. 

<P>&nbsp &nbsp
   Pero eso s&oacute;lo puede parecerlo a primera vista. En realidad, las causas de las dificultades son mucho m&aacute;s profundas. No puede caber la menor duda de que la mala planificaci&oacute;n y los errores cometidos en la coordinaci&oacute;n de nuestra econom&iacute;a han desempe&ntilde;ado en esto un papel de considerable importancia. Pero querer explicarlo todo por la mala planificaci&oacute;n y por equivocaciones fortuitas, significa caer en el m&aacute;s profundo 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 281</B></FONT><P>

error. Ser&iacute;a err&oacute;neo menospreciar el papel y la importancia de la planificaci&oacute;n. Pero aun m&aacute;s err&oacute;neo ser&iacute;a exagerar la importancia de la planificaci&oacute;n, creyendo que hemos llegado ya a una fase de desarrollo en la que se puede planearlo y regularlo todo. 

<P>&nbsp &nbsp
   No debe olvidarse que, adem&aacute;s de los elementos sometidos a nuestra planificaci&oacute;n, hay en la econom&iacute;a nacional del pa&iacute;s otros elementos, que, por ahora, no se someten a la planificaci&oacute;n, y, finalmente, que hay clases hostiles a nosotros, a las que no se puede vencer simplemente mediante la labor planificadora de la Comisi&oacute;n Estatal de Planificaci&oacute;n. 

<P>&nbsp &nbsp
   Por eso entiendo que no puede reducirse todo a simples eventualidades, a errores en la planificaci&oacute;n, etc. 

<P>&nbsp &nbsp
   As&iacute;, pues, &#191;cu&aacute;l es la causa fundamental de nuestras dificultades en el frente cerealista? 

<P>&nbsp &nbsp
   La causa fundamental de nuestras dificultades en cuanto a los cereales es que la producci&oacute;n de grano mercantil se desarrolla en nuestro pa&iacute;s con mayor lentitud que la demanda. 

<P>&nbsp &nbsp
   Crece la industria. Crece el n&uacute;mero de obreros. Crecen las ciudades. Crecen, finalmente, las regiones productoras de primeras materias industriales (algod&oacute;n, lino, remolacha, etc.), para las que se necesita grano mercantil. Todo esto hace que aumente r&aacute;pidamente la demanda de cereales, de grano mercantil. Pero la producci&oacute;n de grano mercantil aumenta a un ritmo mortal por su lentitud. 

<P>&nbsp &nbsp
   No puede decirse que la cantidad de cereales acopiados a disposici&oacute;n del Estado este a&ntilde;o sea menor que la del a&ntilde;o pasado o la de hace dos a&ntilde;os. Al contrario, el Estado ha dispuesto este a&ntilde;o de mucho m&aacute;s grano que en los a&ntilde;os anteriores. Y, sin embargo, tropezamos con dificultades en cuanto a los cereales. 

<P><FONT SIZE=-2><B>p&aacute;g. 282</B></FONT><P>

<P>&nbsp &nbsp
  He aqu&iacute; algunas cifras. En el a&ntilde;o 1925-1926 pudimos acopiar, hasta el 1 de abril, 434 millones de puds<FONT SIZE=-2>[<A HREF="OGF28s.html#fnp282">*</A>]</FONT> de grano. De ellos, exportamos 123 millones de puds. En el pa&iacute;s quedaron, por tanto, 311 millones de puds de grano acopiado. En 1926-1927 acopiamos, hasta el 1 de abril, 596 millones de puds de grano. De ellos, exportamos 153 millones. En el pa&iacute;s quedaron 443 millones de puds de grano acopiado En 1927-1928 acopiamos, hasta el 1 de abril, 576 millones de puds de grano. De ellos, exportamos 27 millones de puds. En el pa&iacute;s quedaron 549 millones de puds de grano acopiado. 

<P>&nbsp &nbsp
   Dicho en otros t&eacute;rminos: el 1 de abril de este a&ntilde;o ten&iacute;amos acopiados, para cubrir las necesidades del pa&iacute;s, 100 millones de puds de grano m&aacute;s que el a&ntilde;o pasado y 230 millones de puds m&aacute;s que hace dos a&ntilde;os. No obstante, este a&ntilde;o tenemos dificultades en el frente cerealista. 

<P>&nbsp &nbsp
   Ya he dicho en uno de mis informes que estas dificultades han sido aprovechadas por los elementos capitalistas del campo, y sobre todo por los kulaks, para hacer fracasar la pol&iacute;tica econ&oacute;mica de los Soviets Sab&eacute;is que el Poder Sovi&eacute;tico ha tomado una serie de medidas para acabar con los manejos antisovi&eacute;ticos de los kulaks. Por eso no voy a extenderme aqu&iacute; a este particular Lo que me interesa en este caso es otra cuesti&oacute;n. Me refiero a las causas del lento desarrollo de la producci&oacute;n de grano mercantil, al problema de por qu&eacute; la producci&oacute;n de grano mercantil se desarrolla en nuestro pa&iacute;s m&aacute;s lentamente que la demanda de grano, a pesar de que hemos alcanzado ya el nivel de anteguerra en la superficie de siembra y en la producci&oacute;n global de cereales. 

<P>&nbsp &nbsp
   En efecto, &#191;acaso no es un hecho que hemos alcanzado ya el nivel de anteguerra en la superficie de siembra? S&iacute;, es un he- 

<A NAME="fnp282">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Un pud equivale a 16 kg. -- <I>N. del T.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 283</B></FONT><P>

cho. &#191;Acaso no es un hecho que la producci&oacute;n global de cereales hab&iacute;a llegado ya el a&ntilde;o pasado al nivel de anteguerra, o sea, a 5.000 millones de puds? S&iacute;, es un hecho &#191;A qu&eacute; se debe, entonces, el que, a pesar de estas circunstancias, produzcamos la mitad de grano mercantil y exportemos unas veinte veces menos cereales que antes de la guerra? 

<P>&nbsp &nbsp
   Se debe, ante todo y sobre todo, a que la estructura de nuestra agricultura ha cambiado a consecuencia de la Revoluci&oacute;n de Octubre, se debe a que hemos pasado de la gran hacienda del terrateniente y del kulak, que produc&iacute;a la mayor cantidad de grano mercantil, a la peque&ntilde;a y mediana hacienda campesina, que produce una cantidad m&iacute;nima de grano mercantil. Ya el solo hecho de que antes de la guerra existiesen de 15 a 16 millones de haciendas campesinas individuales, mientras que actualmente existen de 24 a 25 millones de haciendas campesinas, indica que la base fundamental de nuestra agricultura es, en el presente, la peque&ntilde;a hacienda campesina, que produce el m&iacute;nimo de grano mercantil. 

<P>&nbsp &nbsp
   La fuerza de la gran hacienda agr&iacute;cola, sea de terratenientes, de kulaks o colectiva, consiste en que permite utilizar m&aacute;quinas, aplicar los adelantos de la ciencia, emplear abonos, elevar el rendimiento del trabajo y producir, por tanto, la m&aacute;xima cantidad de grano mercantil. Y, por el contrario, la debilidad de la peque&ntilde;a hacienda campesina consiste en que se halla privada o casi privada de estas posibilidades, por cuya raz&oacute;n es una hacienda semiconsumidora, poco mercantil. 

<P>&nbsp &nbsp
   Tomemos, por ejemplo, los koljoses y los sovjoses. El 47,2% de toda su producci&oacute;n global es grano mercantil. En otras palabras: producen proporcionalmente m&aacute;s grano mercantil que las haciendas de los terratenientes de antes de la guerra. &#191;Y las haciendas peque&ntilde;as y medianas de los campesinos? S&oacute;lo 

<P><FONT SIZE=-2><B>p&aacute;g. 284</B></FONT><P>

un 11,2% de su producci&oacute;n global es grano mercantil. Como veis, la diferencia es bastante elocuente. 

<P>&nbsp &nbsp
   Citar&eacute; algunas cifras que indican cu&aacute;l era la estructura de la producci&oacute;n de cereales en el pasado, en el per&iacute;odo de anteguerra, y cu&aacute;l es actualmente, en el per&iacute;odo posterior a Octubre. Estas cifras han sido facilitadas por el camarada Nemch&iacute;nov, del Consejo de la Direcci&oacute;n Central de Estad&iacute;stica. Como advierte en su informe dicho camarada, estas cifras no pretenden ser absolutamente exactas y nos permiten sacar, &uacute;nicamente, deducciones aproximadas. Pero, a pesar de todo, bastan para comprender la diferencia que hay entre el per&iacute;odo de anteguerra y el per&iacute;odo posterior a Octubre desde el punto de vista de la estructura de la producci&oacute;n de grano en general y de la producci&oacute;n de grano mercantil en particular. 


<CENTER>
<P><BR>
<TABLE BORDER=0 CELLSPACING=2 CELLPADDING=2 WIDTH="410">
<TR>
<TD ROWSPAN=2 COLSPAN=2>
<P><BR>
</TD><TD COLSPAN=2>
<P ALIGN=CENTER><FONT SIZE=-2>
<I>Producci&oacute;n<BR>global<BR>de cereales</I><BR></FONT>
</TD><TD COLSPAN=2>
<P ALIGN=CENTER><FONT SIZE=-2>
<I>Grano mercantil, es<BR>
decir, para el consu-<BR>
mo fuera del campo</I><BR></FONT>
</TD><TD>
<P><BR>
</TD></TR>
<TR><TD>
<P ALIGN=CENTER><FONT SIZE=-2>en<BR>millones<BR>de puds<BR></FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>en %<BR></FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>en<BR>millones<BR>de puds<BR></FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>en %<BR></FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
% de<BR>producci&oacute;n<BR>mercantil<BR></FONT>
</TD></TR>
<TR>
<TD>
<P><BR>
</TD><TD COLSPAN=6>
<P><FONT SIZE=-1><I>Antes de la guerra:</I><BR></FONT>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><FONT SIZE=-1>
1.<BR>
2.<BR>
3.<BR>&nbsp;<BR>
</FONT>
</TD><TD>
<P><FONT SIZE=-1>
Terratenientes . &nbsp; . &nbsp; .<BR>
Kulaks&nbsp; . &nbsp; . &nbsp; . &nbsp; . &nbsp; .<BR>
Compesinos medios<BR> y pobres . &nbsp; . &nbsp; . &nbsp; . &nbsp; .<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>
&nbsp;&nbsp;600 <BR>
1.900<BR>&nbsp;<BR>
2.500<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>
&nbsp;12,0<BR>
&nbsp;38,0<BR>&nbsp;<BR>
&nbsp;50,0<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>
&nbsp;281,6<BR>
&nbsp;650,0<BR>&nbsp;<BR>
&nbsp;369,0<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>
&nbsp;21,6<BR>
&nbsp;50,0<BR>&nbsp;<BR>
&nbsp;28,4<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>
47,0<BR>
34,0<BR>&nbsp;<BR>
14,7<BR>
</FONT>
</TD></TR>
<TR>
<TD COLSPAN=7>

<HR SIZE=1 WIDTH=99% ALIGN=left NOSHADE>

</TD></TR>
<TR>
<TD>
<P><BR>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1><I>Total</I>&nbsp; . &nbsp; . &nbsp; . &nbsp;<BR></FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>5.000<BR></FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>100.0<BR></FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>1.300,6<BR></FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>100,0<BR></FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>26,0<BR></FONT>
</TD></TR>
<TR>
<TD>
<P><BR>
</TD><TD>
<P><FONT SIZE=-1><BR><I>Despu&eacute;s de la guerra<BR>&nbsp;(en 1926-1927):</I><BR></FONT>
</TD><TD COLSPAN=5>
<P><BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><FONT SIZE=-1>
1.<BR>
2.<BR>
3.<BR>&nbsp;<BR>
</FONT>
</TD><TD>
<P><FONT SIZE=-1>
Sovjoses  y  koljoses .&nbsp; .<BR>
Kulaks .&nbsp; . &nbsp; . &nbsp; . &nbsp; .&nbsp; .<BR>
Compesinos medios<BR> y pobres . &nbsp; . &nbsp; . &nbsp; . &nbsp; .<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>
&nbsp; 80,0<BR>
617,0<BR>&nbsp;<BR>
4.052,0 &nbsp; <BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>
&nbsp; &nbsp; 1,7<BR>
&nbsp;13,0<BR>&nbsp;<BR>
&nbsp;85,3<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>
&nbsp;37,8<BR>
126,0<BR>&nbsp;<BR>
466,2<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>
&nbsp;&nbsp;6,0<BR>
&nbsp;20,0<BR>&nbsp;<BR>
&nbsp;74,0<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>
47,2<BR>
20,0<BR>&nbsp;<BR>
11,2<BR>
</FONT>
</TD></TR>
<TR>
<TD COLSPAN=7>

<HR SIZE=1 WIDTH=99% ALIGN=left NOSHADE>

</TD></TR>
<TR>
<TD>
<P><BR>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1><I>Total</I>&nbsp; . &nbsp; . &nbsp; . &nbsp;<BR></FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>4.749,0 &nbsp; <BR></FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>100,0<BR></FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>630,0<BR></FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>100,0<BR></FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>13,3<BR></FONT>
</TD></TR>
</TABLE>
</CENTER>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 285</B></FONT><P>

<P>&nbsp &nbsp
   &#191;Qu&eacute; evidencia este cuadro? 

<P>&nbsp &nbsp
   Evidencia, en primer lugar, que la producci&oacute;n del grueso de los cereales ha pasado de los terratenientes y de los kulaks a los campesinos peque&ntilde;os y medios. Esto indica que los campesinos peque&ntilde;os y medios, despu&eacute;s de haberse liberado totalmente del yugo de los terratenientes y de haber quebrantado, en lo fundamental, la fuerza de los kulaks, han conseguido la posibilidad de mejorar considerablemente su situaci&oacute;n material. Este es el fruto de la Revoluci&oacute;n de Octubre. Ello revela, ante todo, la ventaja decisiva que a las fundamentales masas campesinas ha dado la Revoluci&oacute;n de Octubre. 

<P>&nbsp &nbsp
   El cuadro evidencia, en segundo lugar, que los principales poseedores de grano mercantil, en nuestro pa&iacute;s, son los peque&ntilde;os campesinos y, sobre todo, los campesinos medios. Lo cual significa que, como resultado de la Revoluci&oacute;n de Octubre, la U.R.S.S. se ha convertido, no s&oacute;lo desde el punto de vista de la producci&oacute;n global de grano, sino tambi&eacute;n desde el punto de vista de la producci&oacute;n de grano mercantil, en un pa&iacute;s de peque&ntilde;as haciendas campesinas, y el campesino medio, en la "figura central" de la agricultura. 

<P>&nbsp &nbsp
   El cuadro evidencia, en tercer lugar, que la liquidaci&oacute;n de las haciendas de los terratenientes (grandes haciendas), la reducci&oacute;n de las haciendas de los kulaks (grandes haciendas) a menos de la tercera parte y el paso a las peque&ntilde;as haciendas campesinas, que proporcionan tan s&oacute;lo un 11% de grano mercantil, ten&iacute;an forzosamente que conducir, como en efecto han conducido -- dada la ausencia de grandes haciendas sociales m&aacute;s o menos desarrolladas en la producci&oacute;n cerealista (koljoses y sovjoses) --, a un descenso vertical de la producci&oacute;n de grano mercantil en comparaci&oacute;n con la anteguerra. Es un hecho que hoy, a pesar de haber alcanzado el nivel de produc- 

<P><FONT SIZE=-2><B>p&aacute;g. 286</B></FONT><P>

ci&oacute;n global de cereales de anteguerra, s&oacute;lo contamos con la mitad de grano mercantil. 

<P>&nbsp &nbsp
   Esa es la causa fundamental de nuestras dificultades en el frente cerealista. 

<P>&nbsp &nbsp
   Por eso nuestras dificultades en los acopios de grano no pueden considerarse simple casualidad. 

<P>&nbsp &nbsp
   No cabe duda de que ha desempe&ntilde;ado tambi&eacute;n c&iacute;erto papel negativo el hecho de que nuestras organizaciones comerciales se comprometiesen, sin necesidad, a abastecer de grano a varias ciudades peque&ntilde;as y medianas, lo cual forzosamente ten&iacute;a que disminuir, hasta cierto punto, las reservas de grano del Estado Pero no hay motivo para dudar de que la causa fundamental de nuestras dificultades en el frente cerealista no es esta circunstancia, sino el lento desarrollo de la producci&oacute;n mercantil de nuestra agricultura, en contraste con el redoblado incremento de la demanda de grano mercantil. 

<P>&nbsp &nbsp
   &#191;Cu&aacute;l es la salida de esta situaci&oacute;n? 

<P>&nbsp &nbsp
   Algunos ven la salida en el retorno a la hacienda del kulak, en el desarrollo y el fomento de la hacienda del kulak. Esa gente no se atreve a hablar del retorno a la hacienda del terrateniente, porque comprende, por lo visto, que es peligroso hablar de estas cosas en nuestros tiempos. Y prefieren hablar de la necesidad de desarrollar por todos los medios la hacienda del kulak en inter&eacute;s . . . del Poder Sovi&eacute;tico. Esa gente cree que el Poder Sovi&eacute;tico puede apoyarse, al mismo tiempo, en dos clases antag&oacute;nicas: en la clase de los kulaks, cuyo principio econ&oacute;mico es la explotaci&oacute;n de la clase obrera, y en la clase de los obreros, cuyo principio econ&oacute;mico es acabar con toda explotaci&oacute;n. Es un cubileteo digno de reaccionarios. 

<P>&nbsp &nbsp
   No merece la pena pararse a demostrar que estos "planes" reaccionarios no tienen nada que ver ni con los intereses de la clase obrera, ni con los principios del marxismo, ni con las 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 287</B></FONT><P>

tareas del leninismo. Esta palabrer&iacute;a acerca de que el kulak "no es peor" que el capitalista de la ciudad, de que el kulak no representa, ni mucho menos, un peligro mayor del que representa en la ciudad el nepman y de que, por lo tanto, no tenemos por qu&eacute; "temer" ahora a los kulaks, son huera ch&aacute;chara liberal, que adormece la vigilancia de la clase obrera y de las fundamentales masas campesinas. No debe olvidarse que si en la industria podernos oponer al peque&ntilde;o capitalista de la ciudad la gran industria socialista, que proporciona las nueve d&eacute;cimas partes del total de art&iacute;culos manufacturados, a la gran producci&oacute;n kulakista en el campo s&oacute;lo podemos oponer hoy, en el plano de la producci&oacute;n, unos koljoses y unos sovjoses d&eacute;biles a&uacute;n, que producen ocho veces menos grano que las haciendas de los kulaks. No comprender la importancia de la gran hacienda kulakista en el campo, no comprender que el peso relativo de los kulaks en el campo es cien veces mayor que el peso relativo de los peque&ntilde;os capitalistas en la industria de la ciudad, significa perder el juicio, romper con el leninismo y desertar al campo de los enemigos de la clase obrera. 

<P>&nbsp &nbsp
   As&iacute;, pues, &#191;cu&aacute;l es la salida de esta situaci&oacute;n? 

<P>&nbsp &nbsp
   1)&nbsp;La salida es, ante todo, pasar de las peque&ntilde;as haciendas campesinas, atrasadas y dispersas, a haciendas unificadas, grandes, sociales, dotadas de m&aacute;quinas, pertrechadas con los adelantos de la ciencia y capaces de producir la m&aacute;xima cantidad de grano mercantil. La salida es pasar de la hacienda campesina individual a la hacienda agr&iacute;cola colectiva y social. 

<P>&nbsp &nbsp
   Lenin exhort&oacute; al Partido a organizar koljoses ya en los primeros d&iacute;as de la Revoluci&oacute;n de Octubre. Desde entonces, nuestro Partido no ha cesado de propagar la idea de los koljoses. Sin embargo, este llamamiento no ha encontrado eco entre las masas hasta los &uacute;ltimos tiempos. Ello se debe, ante 

<P><FONT SIZE=-2><B>p&aacute;g. 288</B></FONT><P>

todo, a que el gran desarrollo adquirido en el campo por las sociedades cooperativas ha preparado el viraje a favor de los koljoses en la mentalidad de los campesinos; adem&aacute;s, la existencia de koljoses que dan ya hoy una cosecha de 150 a 200 puds por desiatina, de los cuales del 30 al 40% son de grano mercantil, ha hecho que los campesinos pobres y las capas inferiores de los campesinos medios se sientan atra&iacute;dos fuertemente hacia los koljoses. 

<P>&nbsp &nbsp
   Otra circunstancia que ha influido tambi&eacute;n bastante es que hasta los &uacute;ltimos tiempos el Estado no ha podido financiar en serio el movimiento koljosiano. Sabido es que este a&ntilde;o el Estado ha asignado para ayuda a los koljoses el doble que el a&ntilde;o pasado (m&aacute;s de 60 millones de rublos). El XV Congreso del Partido ten&iacute;a mil veces raz&oacute;n al reconocer que hab&iacute;an madurado ya las condiciones para un movimiento koljosiano de masas y que el fortalecimiento del movimiento koljosiano era uno de los medios m&aacute;s importantes para elevar en nuestro pa&iacute;s el porcentaje de la producci&oacute;n de grano mercantil. 

<P>&nbsp &nbsp
   En 1927, la producci&oacute;n global de cereales en los koljoses ascendi&oacute;, seg&uacute;n datos de la Direcci&oacute;n Central de Estad&iacute;stica, a 55 millones de puds, como m&iacute;nimo, con una media de un 30% de grano mercantil. La amplia campa&ntilde;a de organizaci&oacute;n de nuevos koljoses y de desarrollo de los ya existentes, iniciada a comienzos de este a&ntilde;o, debe dar, a finales del mismo, un aumento considerable de la producci&oacute;n de grano en los koljoses. La tarea consiste en mantener el ritmo actual de desarrollo del movimiento koljosiano, en agrandar los koljoses, en eliminar los koljoses ficticios, sustituy&eacute;ndolos por koljoses verdaderos, y en establecer un r&eacute;gimen en virtud del cual los koljoses entreguen a las organizaciones del Estado y a las cooperativas todo el grano mercantil, bajo la amenaza de privarles, en caso con-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 289</B></FONT><P>

trario, de las subvenciones y de los cr&eacute;ditos del Estado. Creo que, observando estas condiciones, podr&iacute;amos lograr que, en el t&eacute;rmino de tres o cuatro a&ntilde;os, los koljoses nos suministrasen unos 100 millones de puds de grano mercantil. 

<P>&nbsp &nbsp
   A veces, se contrapone el movimiento koljosiano al movimiento cooperativo, suponiendo, por lo visto, que los koljoses son una cosa y la cooperaci&oacute;n otra. Eso, naturalmente, es equivocado. Hay quienes llegan, incluso, a contraponer los koljoses al plan de cooperaci&oacute;n de Lenin. Huelga decir que esa contraposici&oacute;n no tiene nada de com&uacute;n con la verdad. En realidad, los koljoses son una modalidad de la cooperaci&oacute;n, la modalidad m&aacute;s destacada de las cooperativas de producci&oacute;n. Hay cooperativas de venta, cooperativas de abastecimiento y cooperativas de producci&oacute;n. Los koljoses constituyen una parte integrante, inseparable, del movimiento cooperativista en general y del plan de cooperaci&oacute;n formulado por Lenin en particular. Llevar a la pr&aacute;ctica el plan de cooperaci&oacute;n formulado por Lenin supone elevar a los campesinos, de las cooperativas de venta y de abastecimiento, a las cooperativas de producci&oacute;n, a la cooperaci&oacute;n koljosiana, por decirlo as&iacute;. A ello se debe, entre otras razones, que los koljoses comenzasen a surgir y a desarrollarse en nuestro pa&iacute;s s&oacute;lo como resultado del desarrollo y del fortalecimiento de las cooperativas de venta y de abastecimiento. 

<P>&nbsp &nbsp
   2)&nbsp;La salida es, en segundo lugar, desarrollar y consolidar los viejos sovjoses, organizar y desarrollar nuevos grandes sovjoses. La producci&oacute;n global de grano en los sovjoses existentes ascendi&oacute; en 1927, scg&uacute;n los datos de la Direcci&oacute;n Central de Estad&iacute;stica, a 45 millones de puds, como m&iacute;nimo, con un 65% de producci&oacute;n mercantil. Es indudable que, con cierto apoyo del Estado, los sovjoses podr&iacute;an aumentar considerablemente la producci&oacute;n de grano. 

<P><FONT SIZE=-2><B>p&aacute;g. 290</B></FONT><P>

<P>&nbsp &nbsp
  Pero la tarea no se limita a lo dicho. El Poder Sovi&eacute;tico ha dispuesto que en las zonas de tierras no parceladas se organi cen grandes sovjoses nuevos (de 10 a 30 mil desiatinas cada uno), que deber&aacute;n dar, dentro de cinco o seis a&ntilde;os, 100 millones de puds de grano mercantil. La organizaci&oacute;n de estos sovjoses se ha emprendido ya. La tarea consiste en llevar a la pr&aacute;ctica, cueste lo que cueste, esa disposici&oacute;n del Poder Sovi&eacute;tico. Creo que, si se cumplen esas tareas, de aqu&iacute; a tres o cuatro a&ntilde;os podremos obtener de los viejos y los nuevos sovjoses de 80 a 100 millones de puds de grano mercantil. 

<P>&nbsp &nbsp
   3)&nbsp;La salida es, por &uacute;ltimo, elevar sistem&aacute;ticamente las cosechas de las haciendas campesinas individuales peque&ntilde;as y medianas. Nosotros no podemos ni debemos apoyar a la gran hacienda individual kulakista. Pero s&iacute; podemos y debemos apoyar a las peque&ntilde;as y medias haciendas individuales de los campesinos, elevando sus cosechas y encauz&aacute;ndolas hacia la organizaci&oacute;n cooperativa Es &eacute;sta una vieja tarea, proclamada ya por nosotros con especial<A NAME="p290"> insistencia en 1921, al sustituir el sistema de contingentaci&oacute;n por el impuesto en especie. Esta tarea fue confirmada por nuestro Partido en el XIV<FONT SIZE=-2>[<A HREF="OGF28s.html#en63">63</A>]</FONT> y en el XV Congresos. La importancia de esta tarea resalta ahora ante las dificultades en el frente cerealista. Por ello debe ser cumplida con la misma tenacidad con que se cumplir&aacute;n las dos tareas anteriores: la referente a los koljoses y la relativa a los sovjoses. 

<P>&nbsp &nbsp
   Todos los datos indican que, a la vuelta de pocos a&ntilde;os, se podr&iacute;a elevar la cosecha por hect&aacute;rea de las haciendas campesinas en un 15-20%. Actualmente, se emplean en nuestro pa&iacute;s no menos de 5 millones de arados primitivos. Su simple sustituci&oacute;n por arados modernos podr&iacute;a dar un aumento muy considerable de la producci&oacute;n de cereales en el pa&iacute;s. No hablo ya de lo que reportar&iacute;a proporcionar a las haciendas campe-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 291</B></FONT><P>

sinas un m&iacute;nimo de abonos, de semillas limpias, de maquinaria peque&ntilde;a, etc. El sistema de la contrataci&oacute;n, el m&eacute;todo de firmar contratos con aldeas y pueblos enteros para dotarlos de semillas, etc., con la condici&oacute;n obligatoria de que ellos entreguen determinada cantidad de cereales, este m&eacute;todo es el mejor para elevar la cosecha por hect&aacute;rea de las haciendas campesinas y llevar a los campesinos al cauce de la cooperaci&oacute;n. Creo que, si trabajamos seriamente en este sentido, de aqu&iacute; a tres o cuatro a&ntilde;os podremos lograr que las haciendas campesinas individuales peque&ntilde;as y medianas den, complementariamente, no menos de 100 millones de puds de grano mercantil. 

<P>&nbsp &nbsp
   As&iacute;, pues, si todas estas tareas se cumplen, dentro de tres o cuatro a&ntilde;os nuestro Estado podr&aacute; disponer de 250 a 300 millones de puds de grano mercantil complementarios, cantidad poco m&aacute;s o menos suficiente para maniobrar como es debido, tanto dentro como fuera del pa&iacute;s. 

<P>&nbsp &nbsp
   Tales son, a grandes rasgos, las medidas necesarias para vencer las dificultades en el frente cerealista. 

<P>&nbsp &nbsp
   Combinar estas medidas fundamentales con las medidas corrientes encaminadas a mejorar la planificaci&oacute;n del abastecimiento del campo con mercanc&iacute;as, eximiendo a nuestras organizaciones comerciales del deber de suministrar grano a toda una serie de ciudades peque&ntilde;as y medianas: tal es la tarea que actualmente se nos plantea. 

<P>&nbsp &nbsp
   &#191;No convendr&iacute;a adoptar, a la par con &eacute;stas, otras medidas, como, por ejemplo, las encaminadas a amortiguar el ritmo del desarrollo de nuestra industria, que origina, a su vez, un aumento acelerado de la demanda de grano que supera, hoy por hoy, la producci&oacute;n de grano mercantil? No, no convendr&iacute;a. &#161;De ninguna manera! Amortiguar el ritmo de desarrollo de la industria significar&iacute;a debilitar a la clase obrera, pues cada pa- 

<P><FONT SIZE=-2><B>p&aacute;g. 292</B></FONT><P>

so en el desarrollo de la industria, cada nueva f&aacute;brica, son, seg&uacute;n la expresi&oacute;n de Lenin, una "nueva fortaleza" de la clase obrera, que refuerza las posiciones de &eacute;sta en la lucha contra las fuerzas ciegas peque&ntilde;oburguesas, contra los elementos capitalistas de nuestra econom&iacute;a. Por el contrario, debemos mantener el ritmo actual del desarrollo de la industria y, en cuanto se nos presente la ocasi&oacute;n, acelerarlo, para inundar de mercanc&iacute;as el campo y sacar de &eacute;l m&aacute;s grano, para dotar de maquinaria a la agricultura, y sobre todo a los koljoses y sovjoses, para industrializar la agricultura y elevar su producci&oacute;n mercantil. 

<P>&nbsp &nbsp
    &#191;No ser&iacute;a, tal vez, conveniente, para mayor "precauci&oacute;n", frenar el desarrollo de la industria pesada y hacer de la industria ligera, que produce, fundamentalmente, para el mercado campesino, la base de nuestra industria? &#161;De ninguna manera! Esto ser&iacute;a un suicidio; ser&iacute;a minar toda nuestra industria, comprendida la misma industria ligera. Esto ser&iacute;a abandonar la consigna de industrializaci&oacute;n de nuestro pa&iacute;s, ser&iacute;a convertirlo en un ap&eacute;ndice del sistema mundial de la econom&iacute;a capitalista. 
<A NAME="p292">
<P>&nbsp &nbsp
    Al decir esto, partimos de las conocidas tesis de orientaci&oacute;n dadas por Lenin en el IV Congreso de la Internacional Comunista<FONT SIZE=-2>[<A HREF="OGF28s.html#en64">64</A>]</FONT> y que son absolutamente obligatorias para todo nuestro Partido. He aqu&iacute; lo que dijo a este prop&oacute;sito Lenin en el IV Congreso de la Internacional Comunista: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Para Rusia, la salvaci&oacute;n no est&aacute; solo en una buena cosecha en la econom&iacute;a campesina -- esto es insuficiente --, ni, tampoco, s&oacute;lo en el buen estado de la industria ligera, que proporciona al campesinado art&iacute;culos de consumo -- esto tambi&eacute;n es insuficiente --; necesitamos, adem&aacute;s, industria <I>pesada </I>". 
</FONT>

<P>&nbsp &nbsp
   Y en otro lugar:

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 293</B></FONT><P>

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Economizamos en todo, hasta en escuelas. Y debe ser as&iacute;, porque sabemos que sin salvar la industria pesada, sin restaurarla, no podremos construir ninguna industria, y sin industria sucumbir&iacute;amos como pa&iacute;s independiente" (t. XXVII, p&aacute;g. 349). 
</FONT>

<P>&nbsp &nbsp
   Estas indicaciones de Lenin no deben olvidarse. 

<P>&nbsp &nbsp
   &#191;C&oacute;mo repercutir&aacute;n en la alianza de los obreros con los campesinos las medidas trazadas? Opino que estas medidas pueden &uacute;nicamente contribuir al fortalecimiento de la alianza entre los obreros y los campesinos. 

<P>&nbsp &nbsp
   En efecto, si los koljoses y los sovjoses se desarrollan a ritmo acelerado; si, como resultado de la ayuda directa prestada a los campesinos peque&ntilde;os y medios, aumenta la cosecha por hect&aacute;rea en sus haciendas y la cooperaci&oacute;n abarca a masas de campesinos m&aacute;s y m&aacute;s vastas; si el Estado obtiene nuevos cientos de millones de puds de grano mercantil, que necesita para maniobrar; si, como fruto de todas estas medidas y de otras an&aacute;logas, se tiene a raya a los kulaks y se les va venciendo poco a poco, &#191;no es evidente que se ir&aacute;n suavizando cada vez m&aacute;s las contradicciones entre la clase obrera y el campesinado dentro de la alianza de los obreros con los campesinos, ir&aacute; desapareciendo la necesidad de aplicar medidas extraordinarias para los acopios de cereales, las grandes masas campesinas ir&aacute;n virando m&aacute;s y m&aacute;s hacia las formas colectivas de explotaci&oacute;n de las haciendas y la lucha por vencer a los elementos capitalistas en el campo adquirir&aacute; un car&aacute;cter cada vez m&aacute;s masivo y m&aacute;s organizado? 

<P>&nbsp &nbsp
   &#191;No es evidente que, con estas medidas, la alianza entre los obreros y los campesinos s&oacute;lo puede salir ganando? 

<P>&nbsp &nbsp
   Debe tenerse presente, sin embargo, que la alianza entre los obreros y los campesinos, en las condiciones de la dictadura del proletariado, no es una simple alianza. Es una forma especial de alianza de clase entre la clase obrera y las masas trabajado- 

<P><FONT SIZE=-2><B>p&aacute;g. 294</B></FONT><P>

ras del campesinado, alianza cuyo objetivo es: a) fortalecer las posiciones de la clase obrera; b) asegurar el papel dirigente de la clase obrera dentro de esta alianza; c) suprimir las clases y la sociedad de clases. Toda otra interpretaci&oacute;n de la alianza entre los obreros y los campesinos es oportunismo, menchevismo, eserismo, cualquier cosa menos marxismo, menos leninismo. 

<P>&nbsp &nbsp
   &#191;Es compatible la idea de la alianza entre los obreros y los campesinos con la conocida tesis de Lenin de que el campesinado es "la &uacute;ltima clase capitalista"? &#191;No hay en esto una contradicci&oacute;n? La contradicci&oacute;n es s&oacute;lo aparente, imaginaria. En realidad,<A NAME="p294"> no hay ninguna contradicci&oacute;n. En el informe hecho ante el III Congreso de la Internacional Comunista<FONT SIZE=-2>[<A HREF="OGF28s.html#en65">65</A>]</FONT>, en el que caracteriza al campesinado como "la &uacute;ltima clase capitalista", en ese mismo informe Lenin argumenta una y otra vez la necesidad de una alianza entre los obreros y los campesinos, declarando que "el principio supremo de la dictadura es mantener la alianza entre el proletariado y el campesinado, para que el proletariado pueda conservar el papel dirigente y el Poder estatal". Es evidente que Lenin, en todo caso, no ve&iacute;a en esto ninguna contradicci&oacute;n. 

<P>&nbsp &nbsp
   &#191;C&oacute;mo se debe interpretar la tesis de Lenin de que el campesinado es "la &uacute;ltima clase capitalista"? &#191;Quiere esto decir que el campesinado lo integran capitalistas? No, no quiere decir eso. 

<P>&nbsp &nbsp
   Quiere decir, en primer lugar, que los campesinos con haciendas individuales son una clase especial, cuya econom&iacute;a se basa en la propiedad privada sobre los instrumentos y medios de producci&oacute;n y que, por tanto, se distingue de la clase proletaria, que edifica la econom&iacute;a bas&aacute;ndose en la propiedad colectiva sobre los instrumentos y medios de producci&oacute;n. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 295</B></FONT><P>

<P>&nbsp &nbsp
  Quiere decir, en segundo lugar, que los campesinos con haciendas individuales son una clase de cuyo seno brotan, nacen y se destacan capitalistas, kulaks y explotadores de todo g&eacute;nero. 

<P>&nbsp &nbsp
   &#191;No es esta circunstancia un obst&aacute;culo invencible para la organizaci&oacute;n de la alianza de los obreros y campesinos? No, no lo es. La alianza del proletariado con el campesinado, en las condiciones de la dictadura del proletariado, no es una alianza con todo el campesinado. La alianza del proletariado con el campesinado es la alianza de la clase obrera con las masas trabajadoras del campesinado. Y esta alianza no puede verse realizada si no se lucha contra los elementos capitalistas del campesinado, si no se lucha contra los kulaks. Esta alianza no puede ser s&oacute;lida si no se organiza a los campesinos pobres, como puntal de la clase obrera en el campo. Por eso, en las actuales condiciones de la dictadura del proletariado, la alianza de los obreros y los campesinos s&oacute;lo puede realizarse de acuerdo con la conocida consigna de Lenin: apoyarse en los campesinos pobres, establecer una s&oacute;lida alianza con los campesinos medios y no cejar ni un instante en la lucha contra los kulaks. S&oacute;lo poniendo en pr&aacute;ctica esta consigna, podremos atraer a las fundamentales masas campesinas al cauce de la edificaci&oacute;n socialista. 

<P>&nbsp &nbsp
   Ya veis que la contradicci&oacute;n entre las dos f&oacute;rmulas de Lenin no es m&aacute;s que una contradicci&oacute;n aparente, imaginaria. En realidad, no hay entre ellas ninguna contradicci&oacute;n. 

<P ALIGN=right><FONT SIZE=-2>J. V. Stalin, <I>Obras</I>, t. XI.</FONT>&nbsp;&nbsp;

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Stalin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 969</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en63">[63]</A></FONT></SUP>
<FONT SIZE=-1> 
   El XIV Congreso del P.C.(b) de la U.R.S.S. se celebr&oacute; en Mosc&uacute; del 18 al 31 de diciembre de 1925. J. V. Stalin hizo en el Congreso el informe pol&iacute;tico del C.C. El Congreso plante&oacute; como tarea central del Partido la lucha por la industrializaci&oacute;n socialista del pa&iacute;s, base de la edificaci&oacute;n del socialismo en la U.R.S.S. En sus decisiones, el Congreso subray&oacute; la importancia que ten&iacute;a seguir fortaleciendo la alianza de la clase obrera y los campesinos medios, apoy&aacute;ndose en los campesinos pobres, para la lucha contra el kulak. El Congreso se&ntilde;al&oacute; la necesidad de apoyar e impulsar el desarrollo de la agricultura mejorando los m&eacute;todos de cultivo y atrayendo, con ayuda de las cooperativas, al cauce de la edificaci&oacute;n socialista a masas cada vez mayores de campesinos. (Las resoluciones y decisiones del Congreso se encuentran en "El P.C.U.S. Resoluciones y acuerdos de los Congresos, Conferencias y Plenos del C.C.", parte II.) Sobre el XIV Congreso del P.C. (b) de la U.R.S.S. v. <I>Compendio de Historia del P.C.(b) de la U.R.S.S.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OGF28s.html#p290">290</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en64">[64]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude al informe de V. I. Lenin <I>Cinco a&ntilde;os de revoluci&oacute;n en Rusia y las perspectivas de la revoluci&oacute;n mundial</I> en el IV Congreso de la Internacional Comunista, que se celebr&oacute; del 5 de noviembre al 5 de diciembre de 1922 (v&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. XXXIII). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OGF28s.html#p292">292</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en65">[65]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude al informe "Sobre la t&aacute;ctica del P.C. de Rusia", pronunciado por V. I. Lenin en el III Congreso de la Internacional Comunista, que se celebr&oacute; del 22 de junio al 12 de julio de 1921 (v&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. XXXII). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OGF28s.html#p294">294</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>
(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Stalin<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
