<HTML>
<TITLE>Revoluci&oacute;n de Octubre y la t&aacute;ctica de los comunistas</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>J. V. Stalin</H2>
<H2>                               
LA REVOLUCION DE OCTUBRE<BR>
Y LA TACTICA DE<BR>
LOS COMUNISTAS RUSOS
</H2>
<H5>
Prefacio al libro <I>Camino de Octubre</I>
</H5>

<FONT SIZE=-2>
17 de diciembre de 1924
</FONT>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>J. V. Stalin, <I>Cuestiones del leninismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1977<P></FONT>
<B>p&aacute;gs. 119-61.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<CENTER>
<P><BR>
<B>
&nbsp;I N D I C E
</B>
</UL>

<P><BR>
<TABLE BORDER=0 CELLSPACING=1 CELLPADDING=2 WIDTH="425">
<TR>
<TD COLSPAN=2>
<P><B>LA REVOLUCION DE OCTUBRE Y LA TACTICA DE LOS<BR>
&nbsp;&nbsp;COMUNISTAS RUSOS</B><BR>
</TD><TD>
<P ALIGN=RIGHT><BR>1<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="OR24s.html#s1">I</A>.&nbsp;<BR>&nbsp;<BR>
</TD><TD>
<P>LAS CONDICIONES EXTERIORES E INTERIORES
DE LA REVOLUCION DE OCTUBRE<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>119<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="OR24s.html#s2">II</A>.&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
</TD><TD>
<P>
SOBRE LAS DOS PARTICULARIDADES DE LA REVOLUCION<BR>
DE OCTUBRE U OCTUBRE Y LA TEORIA DE LA REVOLUCION<BR>
"PERMANENTE" DE TROTSKI<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>&nbsp;<BR>123<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="OR24s.html#s3">III</A>.&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
</TD><TD>
<P>
ALGUNAS PARTICULARIDADES DE LA TACTICA DE LOS<BR>
BOLCHEVIQUES EN EL PERIODO DE LA PREPARACION DE<BR>
OCTUBRE<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>&nbsp;<BR>140<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>&nbsp;&nbsp;<A HREF="OR24s.html#s4">IV</A>.&nbsp;<BR>&nbsp;<BR>
</TD><TD>
<P>
LA REVOLUCION DE OCTUBRE, COMIENZO Y PREMISA DE<BR>
LA REVOLUCION MUNDIAL<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>155<BR>
</TD></TR>
<TR>
<TD COLSPAN=3>
<P><A HREF="OR24s.html#NOTES">NOTAS</A>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 119</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="p119">
<CENTER>
<B><FONT SIZE=+1>
                                  LA REVOLUCION DE OCTUBRE Y LA<BR>
                                     TACTICA DE LOS COMUNISTAS<BR>
                                                        RUSOS<P>
</FONT></B>
                                &nbsp; &nbsp; <I>Prefacio al libro</I>&nbsp;Camino de Octubre<SUP><FONT SIZE=-2>[<A HREF="OR24s.html#en20">20</A>]</FONT></SUP>
<P><BR>&nbsp;<BR>
<B>
<A NAME="s1">
                                                             I<P>

                         LAS CONDICIONES EXTERIORES E INTERIORES<BR>
                                   DE LA REVOLUCION DE OCTUBRE
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
  Tres circunstancias de orden exterior determinaron la relativa facilidad con que la revoluci&oacute;n proletaria en Rusia logr&oacute; romper las cadenas del imperialismo y derrocar, de este modo, el Poder de la burgues&iacute;a. 

<P>&nbsp &nbsp
   En primer lugar, la circunstancia de que la Revoluci&oacute;n de Octubre comenz&oacute; durante un per&iacute;odo de pugna encarnizada entre los dos principales grupos imperialistas, el anglo-franc&eacute;s y el austro-alem&aacute;n, cuando estos grupos, enzarzados en mortal combate, no ten&iacute;an ni tiempo ni medios para dedicar una atenci&oacute;n seria a la lucha contra la Revoluci&oacute;n de Octubre. Esta circunstancia tuvo una importancia enorme para la Revoluci&oacute;n de Octubre, pues le permiti&oacute; aprovechar los cruentos choques en el seno del imperialismo para consolidar y organizar sus fuerzas. 

<P><FONT SIZE=-2><B>p&aacute;g. 120</B></FONT><P>

<P>&nbsp &nbsp
  En segundo lugar, la circunstancia de que la Revoluci&oacute;n de Octubre empez&oacute; en el curso de la guerra imperialista, cuando las masas trabajadoras, extenuadas por la guerra y ansiosas de paz, se vieron llevadas, por la l&oacute;gica misma de las cosas, a la revoluci&oacute;n proletaria, como &uacute;nico medio de salir de la guerra. Esta circunstancia tuvo una importancia inmensa para la Revoluci&oacute;n de Octubre, pues puso en sus manos el poderoso instrumento de la paz, ofreci&eacute;ndole la posibilidad de conjugar la revoluci&oacute;n sovi&eacute;tica con la terminaci&oacute;n de la odiosa guerra y, de este modo, granjearse la simpat&iacute;a de las masas, tanto en el Occidente, entre los obreros, como en el Oriente, entre los pueblos oprimidos. 

<P>&nbsp &nbsp
   En tercer lugar, el poderoso movimiento obrero en Europa y la crisis revolucionaria que, engendrada por la prolongada guerra imperialista, maduraba en el Occidente y en el Oriente. Esta circunstancia tuvo para la revoluci&oacute;n en Rusia una importancia inapreciable, pues le asegur&oacute; fuera de Rusia aliados fieles en su lucha contra el imperialismo mundial. 

<P>&nbsp &nbsp
   Pero, aparte de las circunstancias de orden exterior, la Revoluci&oacute;n de Octubre tuvo a su favor muchas condiciones interiores que coadyuvaron a su triunfo. 

<P>&nbsp &nbsp
   Entre esas condiciones, las principales son las siguientes: 

<P>&nbsp &nbsp
   Primera: la Revoluci&oacute;n de Octubre contaba con el apoyo m&aacute;s en&eacute;rgico de la inmensa mayor&iacute;a de la clase obrera de Rusia. 

<P>&nbsp &nbsp
   Segunda: contaba con el apoyo indudable de los campesinos pobres y de la mayor&iacute;a de los soldados, ansiosos de paz y de tierra. 

<P>&nbsp &nbsp
   Tercera: ten&iacute;a a la cabeza, como fuerza dirigente, un partido tan probado como el Partido Bolchevique, fuerte no s&oacute;lo por su experiencia, no s&oacute;lo por su disciplina, forjada durante 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 121</B></FONT><P>

a&ntilde;os, sino tambi&eacute;n por su gran ligaz&oacute;n con las masas trabajadoras. 

<P>&nbsp &nbsp
   Cuarta: la Revoluci&oacute;n de Octubre se enfrentaba con enemigos relativamente f&aacute;ciles de vencer, como eran la burgues&iacute;a rusa, m&aacute;s o menos d&eacute;bil, la clase de los terratenientes, totalmente desmoralizada por los "motines" campesinos, y los partidos conciliadores (menchevique y eserista), que en el transcurso de la guerra quedaron en plena bancarrota. 

<P>&nbsp &nbsp
   Quinta: dispon&iacute;a de los inmensos espacios del joven Estado, donde pod&iacute;a maniobrar libremente, retroceder cuando las circunstancias lo exigiesen, tomar aliento, reponer sus fuerzas, etc. 

<P>&nbsp &nbsp
   Sexta: la Revoluci&oacute;n de Octubre pod&iacute;a contar, en su lucha contra la contrarrevoluci&oacute;n, con suficientes reservas de v&iacute;veres, combustible y materias primas en el interior del pa&iacute;s. 

<P>&nbsp &nbsp
   Estas circunstancias exteriores e interiores, sumadas, crearon la peculiar situaci&oacute;n que hizo relativamente f&aacute;cil el triunfo de la Revoluci&oacute;n de Octubre. 

<P>&nbsp &nbsp
   Eso no quiere decir, naturalmente, que a la Revoluci&oacute;n de Octubre no se opusieran condiciones exteriores e interiores desfavorables. &#191;No fue, por ejemplo, muy desfavorable la soledad de la Revoluci&oacute;n de Octubre, el hecho de que no tuviera al lado, junto a sus fronteras, un pa&iacute;s sovi&eacute;tico en el que pudiera apoyarse? Es indudable que una futura revoluci&oacute;n, en Alemania, por ejemplo, se encontrar&iacute;a, en este sentido, en situaci&oacute;n m&aacute;s ventajosa, pues tendr&iacute;a al lado a un pa&iacute;s sovi&eacute;tico tan fuerte como nuestra Uni&oacute;n Sovi&eacute;tica. Y no hablo ya de la desventaja que para la Revoluci&oacute;n de Octubre supon&iacute;a el que los proletarios no fuesen mayor&iacute;a en el pa&iacute;s. 

<P>&nbsp &nbsp
   Pero estas circunstancias desfavorables no hacen m&aacute;s que subrayar la enorme importancia de la peculiaridad de las con-

<P><FONT SIZE=-2><B>p&aacute;g. 122</B></FONT><P>

diciones interiores y exteriores de la Revoluci&oacute;n de Octubre de que hemos hablado anteriormente. 

<P>&nbsp &nbsp
    No se debe olvidar ni por un instante esa peculiaridad. Conviene sobre todo recordarla al analizar los acontecimientos de oto&ntilde;o de 1923 en Alemania. La debe recordar, en primer t&eacute;rmino, Trotski, que establece muy a la ligera una analog&iacute;a entre la Revoluci&oacute;n de Octubre y la revoluci&oacute;n de Alemania y vapulea sin piedad al Partido Comunista de Alemania por sus errores reales e imaginarios. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "En la situaci&oacute;n concreta de 1917, extraordinariamente original desde el punto de vista hist&oacute;rico -- dice Lenin --, a Rusia le fue f&aacute;cil <I>empezar</I> la revoluci&oacute;n socialista, pero <I>continuarla</I> y llevarla a t&eacute;rmillo le ser&aacute; m&aacute;s dif&iacute;cil que a los pa&iacute;ses europeos. A comienzos de 1918 hube ya de indicar esta circunstancia, y la experiencia de los dos a&ntilde;os transcurridos desde entonces ha venido a confirmar enteramente la justeza de tal consideraci&oacute;n. Condiciones espec&iacute;ficas como fueron: 1) la posibilidad de conjugar la revoluci&oacute;n sovi&eacute;tica con la terminaci&oacute;n, gracias a ella, de la guerra imperialista, que hab&iacute;a extenuado hasta lo indecible a los obreros y los campesinos; 2) la posibilidad de sacar provecho, durante cierto tiempo, de la lucha a muerte en que estaban enzarzados los dos grupos m&aacute;s poderosos de los tiburones imperialistas del mundo, grupos que no pod&iacute;an coligarse contra el enemigo sovi&eacute;tico; 3) la posibilidad de soportar una guerra civil relativamente larga, en parte por la extensi&oacute;n gigantesca del pa&iacute;s y por sus malas comunicacioncs; 4) la existencia entre los campesinos de un movimiento revolucionario democr&aacute;tico-burgu&eacute;s tan profundo que el partido del proletariado hizo suyas las reivindicaciones revolucionarias del partido de los campesinos (del partido socialrevolucionario, profundamente hostil, en su mayor&iacute;a, al bolchevismo) y las realiz&oacute; en el acto gracias a la conquista del Poder pol&iacute;tico por el proletariado; tales condiciones espec&iacute;ficas no existen hoy en Europa Occidental, y la repetici&oacute;n de estas condiciones o de otras an&aacute;logas no es nada f&aacute;cil. Por ello, entre otras razones, a Europa Occidental le es m&aacute;s dif&iacute;cil que a nosotros <I>comenzar</I> la revoluci&oacute;n socialista" (v. t. XXV, p&aacute;g. 205). 
</FONT>

<P>&nbsp &nbsp
   Estas palabras de Lenin no deben olvidarse. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 123</B></FONT><P>
<BR>
<A NAME="s2">
<CENTER><B>
                                                              II<P>

                               SOBRE LAS DOS PARTICULARIDADES DE<BR>
                              LA REVOLUCION DE OCTUBRE U OCTUBRE<BR>
                                    Y LA TEORIA DE LA REVOLUCION<BR>
                                       "PERMANENTE" DE TROTSKI
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
  Hay dos particularidades de la Revoluci&oacute;n de Octubre que es indispensable esclarecer, sobre todo para comprender el sentido interno y la importancia hist&oacute;rica de esta revoluci&oacute;n. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; particularidades son &eacute;sas? 

<P>&nbsp &nbsp
   En primer lugar, el que la dictadura del proletariado haya nacido en nuestro pa&iacute;s como un Poder surgido sobre la base de la alianza entre el proletariado y las masas trabajadoras del campesinado, dirigidas por el proletariado. En segundo lugar, el que la dictadura del proletariado se haya afianzado en Rusia a consecuencia de la victoria del socialismo en un solo pa&iacute;s, poco desarrollado en el sentido capitalista, mientras que el capitalismo subsiste en los otros pa&iacute;ses, con un mayor desarrollo capitalista. Esto no quiere dicir, naturalmente, que la Revoluci&oacute;n de Octubre no tenga otras particularidades. Pero las que nos importan en este momento son precisamente estas dos, y no s&oacute;lo porque expresan con nitidez la esencia de la Revoluci&oacute;n de Octubre, sino tambi&eacute;n porque revelan a las mil maravillas la naturaleza oportunista de la teor&iacute;a de la "revoluci&oacute;n permanente". 

<P>&nbsp &nbsp
   Examinemos con brevedad esas particularidades. 

<P>&nbsp &nbsp
   El problema de las masas trabajadoras de la peque&ntilde;a burgues&iacute;a urbana y rural, el problema de atraer a estas masas al lado del proletariado, es un problema important&iacute;simo de la revoluci&oacute;n proletaria. &#191;A qui&eacute;n apoyar&aacute;, en la lucha por el Poder, la gente trabajadora de la ciudad y del campo: a la 
<A NAME="p124">
<P><FONT SIZE=-2><B>p&aacute;g. 124</B></FONT><P>

burgues&iacute;a o al proletariado? &#191;De qui&eacute;n ser&aacute; reserva: de la burgues&iacute;a o del proletariado? La suerte de la revoluci&oacute;n y la solidez de la dictadura del proletariado dependen de ello. Las revoluciones de 1848 y 1871 en Francia fracasaron, principalmente, porque las reservas campesinas estuvieron al lado de la burgues&iacute;a. La Revoluci&oacute;n de Octubre triunf&oacute; porque supo arrancarle a la burgues&iacute;a sus reservas campesinas, porque supo conquistar estas reservas para la causa del proletariado y el proletariado fue en esta revoluci&oacute;n la &uacute;nica fuerza dirigente de las vastas masas de gente trabajadora de la ciudad y del campo. 

<P>&nbsp &nbsp
   Quien no haya comprendido esto no comprender&aacute; jam&aacute;s ni el car&aacute;cter de la Revoluci&oacute;n de Octubre, ni la naturaleza de la dictadura del proletariado, ni las peculiaridades de la pol&iacute;tica interior de nuestro Poder proletario. 

<P>&nbsp &nbsp
   La dictadura del proletariado no es una simple &eacute;lite gubernamental, "inteligentemente" "seleccionada" por la mano sol&iacute;cita de un "estratega experimentado" y que "se apoya sabiamente" en tales o cuales capas de la poblaci&oacute;n. La dictadura del proletariado es la alianza de clase del proletariado y de las masas trabajadoras del campo para derribar el capital, para el triunfo definitivo del socialismo, a condici&oacute;n de que la fuerza dirigente de esa alianza sea el proletariado. 

<P>&nbsp &nbsp
   No se trata, por tanto, de menospreciar "un poquito" o de sobreestimar "un poquito" las posibilidades revolucionarias del movimiento campesino, como gustan de expresarse ahora algunos diplom&aacute;ticos defensores de la "revoluci&oacute;n permanente". Se trata de la naturaleza del nuevo Estado proletario, nacido como resultado de la Revoluci&oacute;n de Octubre. Se trata del car&aacute;cter del Poder proletario, de las bases de la dictadura misma del proletariado. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 125</B></FONT><P>

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La dictadura del proletariado -- dice Lenin -- es una forma especial de alianza de clase entre el proletariado, vanguardia de los trabajadores, y las numerosas capas trabajadoras no proletarias (peque&ntilde;a burgues&iacute;a, peque&ntilde;os patronos, campesinos, intelectuales, etc.) o la mayor&iacute;a de ellas, alianza dirigida contra el capital, alianza cuyo objeto es el derrocamiento completo del capital, el aplastamiento completo de la resistencia de la burgues&iacute;a y de sus tentativas de restauraci&oacute;n, alianza cuyo objetivo es la instauraci&oacute;n y la consolidaci&oacute;n definitiva del socialismo" (v. t. XXIV, p&aacute;g. 311). 
</FONT>

<P>&nbsp &nbsp
   Y m&aacute;s adelante:

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La dictadura del proletariado, si traducimos esta expresi&oacute;n latina, cient&iacute;fica, hist&oacute;rico-filos&oacute;fica, a un lenguaje mas sencillo, quiere decir lo siguiente: 

<BR>&nbsp; &nbsp;
    s&oacute;lo una clase determinada -- a saber: los obreros de la ciudad y, en general, los obreros de las f&aacute;bricas. los obreros industriales -- est&aacute; en condiciones de dirigir a toda la masa de los trabajadores y los explotados en la lucha por derrocar el yugo del capital, en el proceso mismo de su derrocamiento, en la lucha por mantener y consolidar la victoria, en la creaci&oacute;n de un nuevo orden social, socialista, en toda la lucha por la supresi&oacute;n total de las clases" (v. t. XXIV, p&aacute;g. 336). 
</FONT>

<P>&nbsp &nbsp
   Tal es la teor&iacute;a de la dictadura del proletariado formulada por Lenin. 

<P>&nbsp &nbsp
    Una de las particularidades de la Revoluci&oacute;n de Octubre consiste en que esta revoluci&oacute;n es una aplicaci&oacute;n cl&aacute;sica de la teor&iacute;a leninista de la dictadura del proletariado. 

<P>&nbsp &nbsp
    Algunos camaradas opinan que esta teor&iacute;a es puramente "rusa", que s&oacute;lo guarda relaci&oacute;n con la realidad rusa. Eso es falso, completamente falso. Cuando habla de las masas laboriosas de las clases no proletarias dirigidas por el proletariado, Lenin no se refiere solamente a los campesinos rusos, sino tambi&eacute;n a los elementos trabajadores de las regiones perif&eacute;ricas de la Uni&oacute;n Sovi&eacute;tica, que hace bien poco a&uacute;n eran colonias de Rusia. Lenin no se cansaba de repetir que, sin una alianza con estas masas de otras nacionalidades, el proletariado de Rusia no podr&iacute;a triunfar. En sus art&iacute;culos sobre la cuesti&oacute;n 

<P><FONT SIZE=-2><B>p&aacute;g. 126</B></FONT><P>

nacional y en los discursos pronunciados en los Congresos de la Internacional Comunista, Lenin dijo reiteradas veces que la victoria de la revoluci&oacute;n mundial es imposible sin una alianza revolucionaria, sin un bloque revolucionario del proletariado de los pa&iacute;ses avanzados con los pueblos oprimidos de las colonias esclavizadas. &#191;Y qu&eacute; son las colonias si no esas mismas masas laboriosas oprimidas y, ante todo, las masas trabajadoras del campesinado? &#191;Qui&eacute;n ignora que el problema de liberar a las colonias es, <I>en el fondo</I>, el problema de liberar del yugo y de la explotaci&oacute;n del capital financiero a las masas trabajadoras de las clases no proletarias? 

<P>&nbsp &nbsp
   Pues de esto se desprende que la teor&iacute;a leninista de la dictadura del proletariado no es una teor&iacute;a puramente "rusa", sino una teor&iacute;a obligatoria para todos los pa&iacute;ses. El bolchevismo no es un fen&oacute;meno exclusivamente ruso. "El bolchevismo" --  dice Lenin -- es un "<I>modelo de t&aacute;ctica para todos </I>" (v. t. XXIII, p&aacute;g. 386). 

<P>&nbsp &nbsp
   Tales son los rasgos que caracterizan la primera particularidad de la Revoluci&oacute;n de Octubre. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; se puede decir de la teor&iacute;a de la "revoluci&oacute;n permanente" de Trotski, desde el punto de vista de esta particularidad de la Revoluci&oacute;n de Octubre? 

<P>&nbsp &nbsp
   No vamos a extendernos sobre la posici&oacute;n de Trotski en 1905, cuando se olvid&oacute;, "simplemente", del campesinado como fuerza revolucionaria, lanzando la consigna de "sin zar, por un gobierno obrero", es decir, la consigna de una revoluci&oacute;n sin los campesinos. Incluso R&aacute;dek, este diplom&aacute;tico defensor de la "revoluci&oacute;n permanente", se ve obligado a reconocer ahora que en 1905 la "revoluci&oacute;n permanente" significaba un "salto en el vac&iacute;o", fuera de la realidad. Hoy todo el mundo, por lo visto, est&aacute; conforme en que no merece la pena ocuparse de ese "salto en el vac&iacute;o". 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 127</B></FONT><P>

<P>&nbsp &nbsp
   Tampoco vamos a extendernos sobre la posici&oacute;n de Trotski durante la guerra, en 1915, por ejemplo, cuando en su art&iacute;culo <I>La lucha por el Poder</I>, partiendo de que "vivimos en la &eacute;poca del imperialismo", de que el imperialismo "no contrapone la naci&oacute;n burguesa al viejo r&eacute;gimen, sino el proletariado a la naci&oacute;n burguesa", llegaba a la conclusi&oacute;n de que el papel revolucionario de los campesinos deb&iacute;a decrecer, de que la consigna de la confiscaci&oacute;n de la tierra no ten&iacute;a ya la importancia de antes. Es sabido que Lenin, analizando este art&iacute;culo de Trotski, le acusaba entonces de "negar" "el papel del campesinado" y dec&iacute;a que "Trotski ayuda de hecho a los pol&iacute;ticos obreros liberales de Rusia, quienes por 'negaci&oacute;n' del papel de los campesinos entienden <I>el no querer</I> alzarlos para la revoluci&oacute;n" (v. t. XVIII, p&aacute;g. 318). 

<P>&nbsp &nbsp
    Pasemos mejor a trabajos posteriores de Trotski acerca de esta cuesti&oacute;n, a las obras escritas en el per&iacute;odo en que la dictadura del proletariado estaba ya afianzada y cuando Trotski pod&iacute;a comprobar en la pr&aacute;ctica su teor&iacute;a de la "revoluci&oacute;n per manente" y corregir sus errores. Tomemos el <I>Prefacio</I> de Trotski escrito en 1922 para su libro 1905. He aqu&iacute; lo que Trotski dice en este <I>Prefacio</I> sobre la "revoluci&oacute;n permanente": 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Precisamente en e&iacute; intervalo entre el 9 de enero y la huelga de octubre de 1905 fue cuando lleg&oacute; el autor a las concepciones acerca del car&aacute;cter del desarrollo revolucionario de Rusia que han recibido el nombre de teor&iacute;a de la 'revoluci&oacute;n permanente'. Esta denominaci&oacute;n abstrusa expresaba la idea de que la revoluci&oacute;n rusa, ante la cual se alzan de manera inmediata objetivos burgueses, no podr&aacute;, sin embargo, detenerse en ellos. La revoluci&oacute;n no podr&aacute; resolver sus tareas burguesas m&aacute;s inmediatas sino colocando en el Poder al proletariado. Y este &uacute;ltimo, al tomar el Poder en sus manos, no podr&aacute; por menos de rebasar el marco burgu&eacute;s en la revoluci&oacute;n. Al contrario: precisamente para asegurar su victoria, la vanguardia proletaria tendr&aacute; que hacer, desde los primeros pasos de su dominaci&oacute;n, las m&aacute;s profundas incursiones, no s&oacute;lo en la propiedad feudal, sino tambi&eacute;n en la propiedad burguesa. Este modo 

<P><FONT SIZE=-2><B>p&aacute;g. 128</B></FONT><P>

de proceder le llevar&aacute; a <I>choques hostiles</I>, no s&oacute;lo con todos los gmpos burgueses que le apoyaron en los primeros momentos de su lucha revolucionaria, sino tambi&eacute;n <I>con las vastas masas campesinas</I>, con ayuda de las cuales ha llegado al Poder. Las contradicciones en la situaci&oacute;n del gobierno obrero en un pa&iacute;s atrasado, en el que la mayor&iacute;a aplastante de la poblaci&oacute;n est&aacute; compuesta de campesinos, podr&aacute;n ser solucionadas s&oacute;lo en el plano internacional, en la palestra de la revoluci&oacute;n mundial del proletariado"<FONT SIZE=-2>[<A HREF="OR24s.html#fnp128">*</A>]</FONT>.
</FONT>

<P>&nbsp &nbsp 
   As&iacute; habla Trotski de su "revoluci&oacute;n permanente". 

<P>&nbsp &nbsp
   Basta comparar esta cita con los pasajes de las obras de Lenin acerca de la dictadura del proletariado reproducidos anteriormente, para comprender qu&eacute; abismo media entre la teor&iacute;a leninista de la dictadura del proletariado y la teor&iacute;a de la "revoluci&oacute;n permanente" de Trotski. 

<P>&nbsp &nbsp
   Lenin habla de la <I>alianza</I> entre el proletariado y las capas trabajadoras del campo como de la base de la dictadura del proletariado. En Trotski, por el contrario, nos encontramos con "<I>choques hostiles </I>" entre la "vanguardia proletaria" y las "vastas masas campesinas". 

<P>&nbsp &nbsp
   Lenin habla de la <I>direcci&oacute;n</I>, por el proletariado, de las masas trabajadoras y explotadas. En Trotski, por el contrario, nos encontramos con "<I>contradicciones</I> en la situaci&oacute;n del gobierno obrero en un pa&iacute;s atrasado, en el que la mayor&iacute;a aplastante de la poblaci&oacute;n est&aacute; compuesta de campesinos". 

<P>&nbsp &nbsp
   Seg&uacute;n Len&iacute;n, la revoluci&oacute;n saca sus fuerzas, ante todo, de los obreros y los campesinos de Rusia misma. En Trotski, por el contrario, resulta que las fuerzas indispensables pueden sacarse <I>&uacute;nicamente</I> de "la palestra de la revoluci&oacute;n mundial del proletariado". 

<P>&nbsp &nbsp
   &#191;Y qu&eacute; hacer si la revoluci&oacute;n internacional ha de demo rarse? &#191;Le queda a nuestra revoluci&oacute;n alg&uacute;n rayo de esperan-

<A NAME="fnp128">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 129</B></FONT><P>

za? Trotski no nos deja ning&uacute;n rayo de esperanza, pues "las contradicciones en la situaci&oacute;n del gobierno obrero . . . podr&aacute;n ser solucionadas <I>s&oacute;lo</I> . . . en la palestra de la revoluci&oacute;n mundial del proletariado". Con arreglo a este plan, a nuestra revoluci&oacute;n no le queda m&aacute;s que una perspectiva: vegetar en sus propias contradicciones y podrirse en vida, esperando la revoluci&oacute;n mundial. 

<P>&nbsp &nbsp
 &#191;Qu&eacute; es, seg&uacute;n Lenin, la dictadura del proletariado? 

<P>&nbsp &nbsp
   La dictadura del proletariado es un Poder que descansa en la alianza del proletariado con las masas trabajadoras del campo para "el derrocamiento completo del capital", para "la instauraci&oacute;n y la consolidaci&oacute;n definitiva del socialismo". 

<P>&nbsp &nbsp
   &#191;Qu&eacute; es, seg&uacute;n Trotski, la dictadura del proletariado? 

<P>&nbsp &nbsp
   La dictadura del proletariado es un Poder que llega "a choques hostiles" con "las vastas masas campesinas" y que busca la soluci&oacute;n de las "contradicciones" <I>&uacute;nicamente</I> "en la palestra de la revoluci&oacute;n mundial del proletariado". 

<P>&nbsp &nbsp
   &#191;En qu&eacute; se diferencia esta "teor&iacute;a de la revoluci&oacute;n permanente" de la conocida teor&iacute;a del menchevismo que niega la idea de la dictadura del proletariado? 

<P>&nbsp &nbsp
   En el fondo, no se diferencia en nada. 

<P>&nbsp &nbsp
   No cabe duda: la "revoluci&oacute;n permanente" no se limita a menospreciar las posibilidades revolucionarias del movimiento campesino. La "revoluci&oacute;n permanente" menosprecia el movimiento campesino hasta tal extremo, que es la <I>negaci&oacute;n</I> de la teor&iacute;a leninista de la dictadura del proletariado. 

<P>&nbsp &nbsp
   La "revoluci&oacute;n permanente" de Trotski es una variedad del menchevismo. 

<P>&nbsp &nbsp
   Esto es lo que puede decirse en cuanto a la primera particularidad de la Revoluci&oacute;n de Octubre. 

<P>&nbsp &nbsp
   &#191;Cu&aacute;les son los rasgos caracter&iacute;sticos de la segunda particularidad de la Revoluci&oacute;n de Octubre? 

<P><FONT SIZE=-2><B>p&aacute;g. 130</B></FONT><P>

<P>&nbsp &nbsp
  Estudiando el imperialismo, sobre todo en el per&iacute;odo de la guerra, Lenin descubri&oacute; la ley del desarrollo econ&oacute;mico y pol&iacute;tico desigual y a saltos de los pa&iacute;ses capitalistas. Seg&uacute;n esta ley, el desarrollo de las empresas, de los trusts, de las ramas de la industria y de los diversos pa&iacute;ses no se produce en forma igual, con arreglo a un orden de sucesi&oacute;n establecido, de modo que un trust, una rama de la industria o un pa&iacute;s marchen constantemente a la cabeza y otros trusts u otros pa&iacute;ses vayan a la zaga, sujet&aacute;ndose a ese orden de sucesi&oacute;n, sino que se desarrollan a saltos, con interrupciones en el desarrollo de unos pa&iacute;ses y saltos adelante en el desarrollo de otros. Adem&aacute;s, la tendencia, "completamente leg&iacute;tima", de los pa&iacute;ses que se quedan atr&aacute;s a conservar sus antiguas posiciones y la no menos "leg&iacute;tima" tendencia de los pa&iacute;ses que saltan adelante a apoderarse de nuevas posiciones, hacen que las colisiones b&eacute;licas entre los pa&iacute;ses imperialistas sean una necesidad ineluctable. As&iacute; ha ocurrido, por ejemplo, con Alemania, que hace medio siglo era, en comparaci&oacute;n con Francia e Inglaterra, un pa&iacute;s atrasado. Lo mismo puede decirse del Jap&oacute;n, en comparaci&oacute;n con Rusia. Sin embargo, es notorio que, ya a principios del siglo XX, Alemania y el Jap&oacute;n hab&iacute;an dado un salto tan grande, que la primera hab&iacute;a sobrepasado a Francia y comenzaba a desplazar a Inglaterra en el mercado mundial, y el segundo a Rusia. De estas contradicciones, como es sabido, surgi&oacute; la reciente guerra imperialista. 

<P>&nbsp &nbsp
   Esta ley parte de que: 

<P>&nbsp &nbsp
   1)&nbsp;"El capitalismo se ha transformado en un sistema universal de sojuzgamiento colonial y de estrangulaci&oacute;n financiera de la inmensa mayor&iacute;a de la poblaci&oacute;n del planeta por un pu&ntilde;ado de pa&iacute;ses 'adelantados'" (v. el pr&oacute;logo a la edici&oacute;n francesa de <I>El imperialismo</I>, de Lenin, t. XIX, p&aacute;g. 74). 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 131</B></FONT><P>

<P>&nbsp &nbsp
   2)&nbsp;"El reparto de este 'bot&iacute;n' se efect&uacute;a entre dos o tres potencias rapaces, y armadas hasta los dientes, que dominan en el mundo (Estados Unidos, Inglaterra, el Jap&oacute;n) y arrastran a su guerra, por el reparto de su bot&iacute;n, a todo el planeta" (v. lugar citado). 

<P>&nbsp &nbsp
    3)&nbsp;Al agravarse las contradicciones dentro del sistema mundial de opresi&oacute;n financiera, al hacerse inevitables los conflictos b&eacute;licos, el frente mundial del imperialismo se hace f&aacute;cilmente vulnerable para la revoluci&oacute;n, y es factible su ruptura por ciertos pa&iacute;ses por separado. 

<P>&nbsp &nbsp
    4)&nbsp;Lo m&aacute;s probable es que esta ruptura se produzca en los lugares y pa&iacute;ses donde la cadena del frente imperialista sea m&aacute;s d&eacute;bil, es decir, donde el imperialismo est&eacute; menos fortificado y la revoluci&oacute;n pueda desarrollarse con mayor facilidad. 

<P>&nbsp &nbsp
    5)&nbsp;Por ello, la victoria del socialismo en un solo pa&iacute;s -- aun en el caso de que ese pa&iacute;s est&eacute; menos desarrollado en el sentido capitalista y el capitalismo subsista en otros pa&iacute;ses, aunque estos pa&iacute;ses est&eacute;n m&aacute;s desarrollados en el sentido capitalista -- es perfectamente posible y probable. 

<P>&nbsp &nbsp
    Tales son, en pocas palabras, los fundamentos de la teor&iacute;a leninista de la revoluci&oacute;n proletaria. 

<P>&nbsp &nbsp
    &#191;En qu&eacute; consiste la segunda particularidad de la Revoluci&oacute;n de Octubre? 

<P>&nbsp &nbsp
    La segunda particularidad de la Revoluci&oacute;n de Octubre consiste en que esta revoluci&oacute;n es un modelo de aplicaci&oacute;n pr&aacute;ctica de la teor&iacute;a leninista de la revoluci&oacute;n proletaria. 

<P>&nbsp &nbsp
    Quien no haya comprendido esta particularidad de la Revoluci&oacute;n de Octubre, jam&aacute;s comprender&aacute; ni el car&aacute;cter internacional de esta revoluci&oacute;n, ni su formidable potencia internacional, ni su peculiar pol&iacute;tica exterior. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La desigualdad del desarrollo econ&oacute;mico y pol&iacute;tico -- dice Lenin -- es una ley absoluta del capitalismo. De aqu&iacute; se deduce que es posible que 

<P><FONT SIZE=-2><B>p&aacute;g. 132</B></FONT><P>

la victoria del socialismo empiece por unos cuantos pa&iacute;ses capitalistas, o incluso por un solo pa&iacute;s capitalista. El proletariado triunfante de este pa&iacute;s, despu&eacute;s de expropiar a los capitalistas y de organizar la producci&oacute;n socialista dentro de sus flonteras, <I>se enfrentar&aacute;</I> con el resto del mundo, con el mundo capitalista, atrayendo a su lado a las clases oprimidas de los dem&aacute;s pa&iacute;ses, levantando en ellos la insurrecci&oacute;n contra los capitalistas, empleando, en caso necesario, incluso la fuerza de las armas contra las clases explotadoras y sus Estados". Pues "la libre uni&oacute;n de las naciones en el socialismo es imposible sin una lucha tenaz, m&aacute;s o menos prolongada, de las rep&uacute;blicas socialistas contra los Estados atrasados" (v. t. XVIII, p&aacute;gs. 232-233). 
</FONT>

<P>&nbsp &nbsp
  Los oportunistas de todos los pa&iacute;ses afirman que la revoluci&oacute;n proletaria s&oacute;lo puede comenzar -- si es que ha de comenzar, en general, en alguna parte, seg&uacute;n su teor&iacute;a -- en los pa&iacute;ses industrialmente desarrollados; que cuanto m&aacute;s desarrollados industrialmente est&eacute;n esos pa&iacute;ses, tanto mayores ser&aacute;n las probabilidades de triunfo del socialismo. Ellos descartan, como algo totalmente inveros&iacute;mil, la posibilidad de la victoria del socialismo en un solo pa&iacute;s, y por a&ntilde;adidura, poco desarrollado en el sentido capitalista. Ya durante la guerra, Lenin, apoy&aacute;ndose en la ley del desarrollo desigual de los Estados imperialistas, opone a los oportunistas su teor&iacute;a de la revoluci&oacute;n proletaria sobre la victoria del socialismo en un solo pa&iacute;s, aun cuando este pa&iacute;s est&eacute; menos desarrollado en el sentido capitalista. 

<P>&nbsp &nbsp
   Sabido es que la Revoluci&oacute;n de Octubre confirm&oacute; plenamente la justeza de la teor&iacute;a leninista de la revoluci&oacute;n proletaria. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; podemos decir de la "revoluci&oacute;n permanente" de Trotski, desde el punto de vista de la teor&iacute;a leninista sobre la victoria de la revoluci&oacute;n proletaria en un solo pa&iacute;s? 

<P>&nbsp &nbsp
   Tomemos el folleto de Trotski <I>Nuestra revoluci&oacute;n</I> (1906). 

<P>&nbsp &nbsp
   Trotski dice: 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 133</B></FONT><P>

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Sin un apoyo estatal directo del proletariado europeo, la clase obrera de Rusia no podr&aacute; mantenerse en el Poder y transformar su dominaci&oacute;n temporal en una dictadura socialista duradera. De ello no cabe dudar ni un instante". 
</FONT>

<P>&nbsp &nbsp
   &#191;Qu&eacute; dice esta cita? Que la victoria del socialismo en un solo pa&iacute;s, en este caso en Rusia, es imposible "<I>sin</I> un apoyo estatal directo del proletariado europeo", es decir, mientras el proletariado europeo no conquiste el Poder. 

<P>&nbsp &nbsp
    &#191;Qu&eacute; hay de com&uacute;n entre esta "teor&iacute;a" y la tesis de Lenin sobre la posibilidad de la victoria del socialismo "en un solo pa&iacute;s capitalista"? 

<P>&nbsp &nbsp
    Evidentemente, nada. 

<P>&nbsp &nbsp
    Pero admitamos que este folleto de Trotski, publicado en 1906, cuando era dif&iacute;cil definir el car&aacute;cter de nuestra revoluci&oacute;n, contiene errores involuntarios y no responde por entero a las concepciones sustentadas por Trotski posteriormente. Examinemos otro folleto de Trotski, <I>El programa de la paz</I>, publicado en v&iacute;speras de la Revoluci&oacute;n de Octubre, en 1917, y reeditado ahora (1924) en el libro 1917. En este folleto, Trotski critica lo que dice la teor&iacute;a leninista de la revoluci&oacute;n proletaria sobre la victoria del socialismo en un solo pa&iacute;s, oponi&eacute;ndole la consigna de los Estados Unidos de Europa. Trotski afirma que el socialismo no puede triunfar en un solo pa&iacute;s, que la victoria del socialismo s&oacute;lo es posible a condici&oacute;n de que triunfe en algunos de los principales pa&iacute;ses de Europa (Inglaterra, Rusia, Alemania), agrupados en los Estados Unidos de Europa, siendo en otro caso totalmente imposible. Dice con toda claridad que "una revoluci&oacute;n victoriosa en Rusia o en Inglaterra es inconcebible sin la revoluci&oacute;n en Alemania, y vice versa". 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La &uacute;nica consideraci&oacute;n historica m&aacute;s o menos concreta -- dice Trotski -- contra la consigna de los Estados Undos ha sido formulada en 

<P><FONT SIZE=-2><B>p&aacute;g. 134</B></FONT><P>

el <I>Sotsial-Demokrat</I> de Suiza (entonces &oacute;rgano central de los bolcheviques. <I>J. St.</I>), en la siguiente frase: 'La desigualdad del desarrollo econ&oacute;mico y pol&iacute;tico es una ley absoluta del capitalismo'. De aqu&iacute; deduc&iacute;a <I>Sotsial-Demokrat</I> que la victoria del socialismo en un solo pa&iacute;s es posible y, por tanto, no hay por qu&eacute; supeditar la dictadura del proletariado en cada pa&iacute;s a la formaci&oacute;n de los Estados Unidos de Europa. Que el desarrollo capitalista de los distintos pa&iacute;ses es desigual, es una afirmaci&oacute;n absolutamente indiscutible. Pero esta desigualdad es ella misma sumamente desigual. El nivel capitalista de Inglaterra, de Austria, de Alemania o de Francia no es el mismo. Pero, en comparaci&oacute;n con Africa y Asia, todos estos pa&iacute;ses representan la 'Europa' capitalista, madura ya para la revoluci&oacute;n social. Que ning&uacute;n pa&iacute;s debe 'aguardar' a los otros en su lucha, es una idea elemental que es &uacute;til y necesario repetir, para que la idea de una acci&oacute;n internacional paralela no sea sustituida por la idea de una inactividad internacional expectante. Sin aguardar a los dem&aacute;s, comenzamos y continuamos la lucha en el terreno nacional, con la plena seguridad de que nuestra iniciativa impulsar&aacute; la lucha en otros pa&iacute;ses; y, si esto no sucediese, no hay ning&uacute;n fundamento para suponer -- as&iacute; lo atestiguan la experiencia hist&oacute;rica y las consideraciones te&oacute;ricas -- que la Rusia revolucionaria, por ejemplo, podria sostenerse frente a la Europa conservadora o que la Alemania socialista podr&iacute;a subsistir aislada en un mundo capitalista". 
</FONT>

<P>&nbsp &nbsp
  Como veis, estamos ante la misma teoria del triunfo simultaneo del socialismo en los principales pa&iacute;ses de Europa, que descarta, como regla general, la teor&iacute;a leninista de la revoluci&oacute;n sobre la victoria del socialismo en un solo pa&iacute;s. 

<P>&nbsp &nbsp
   Cierto es que, para la victoria <I>completa</I> del socialismo, para la garantia <I>completa</I> contra la restauraci&oacute;n del antiguo orden de cosas, son indispensables los esfuerzos conjuntos de los proletarios de unos cuantos pa&iacute;ses. Cierto es que, sin el apoyo del proletariado de Europa a nuestra revoluci&oacute;n, el proletaria do de Rusia no habr&iacute;a podido resistir la presi&oacute;n general, del mismo modo que el movimiento revolucionario del Occidente, si no lo hubiera apoyado la revoluci&oacute;n de Rusia, no habr&iacute;a podido desarrollarse con el ritmo que adquiri&oacute; despu&eacute;s de la instauraci&oacute;n de la dictadura proletaria en Rusia. Cierto es que 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 135</B></FONT><P>

necesitamos apoyo. Pero &#191;qu&eacute; es el apoyo del proletariado de la Europa Occidental a nuestra revoluci&oacute;n? La simpat&iacute;a de los obreros europeos por nuestra revoluci&oacute;n, su disposici&oacute;n a desbaratar los planes de intervenci&oacute;n de los imperialistas, &#191;constituye todo esto un apoyo, una ayuda seria? Indudablemente. Sin ese apoyo, sin esa ayuda, no s&oacute;lo de los obreros europeos, sino tambi&eacute;n de las colonias y de los pa&iacute;ses dependientes, la dictadura proletaria de Rusia se ver&iacute;a en un trance muy dif&iacute;cil. &#191;Ha bastado hasta ahora con esa simpat&iacute;a y con esa ayuda, unidas al poderio de nuestro Ej&eacute;rcito Rojo y a la disposici&oacute;n de los obreros y campesinos de Rusia a defender con su pecho la patria socialista? &#191;Ha bastado todo eso para repeler los ataques de los imperialistas y conquistar las condiciones necesarias para una seria labor de edificaci&oacute;n? S&iacute;, ha bastado. Y esa simpat&iacute;a, &#191;crece o disminuye? Indudablemente, crece. &#191;Tenemos, pues, condiciones favorables, no s&oacute;lo para llevar adelante la organizaci&oacute;n de la econom&iacute;a socialista, sino tambi&eacute;n para prestar, a nuestra vez, apoyo a los obreros de la Europa Occidental y a los pueblos oprimidos del Oriente? S&iacute;, tenemos esas condiciones. Los siete a&ntilde;os de historia de la dictadura proletaria en Rusia lo atestiguan elocuentemente. &#191;Puede, acaso, negarse que en nuestro pa&iacute;s ha comenzado ya un poderoso auge del trabajo? No, no se puede negar. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; puede significar, despu&eacute;s de todo eso, la declaraci&oacute;n de Trotski de que la Rusia revolucionaria no podr&iacute;a resistir ante una Europa conservadora? 

<P>&nbsp &nbsp
   No puede significar m&aacute;s que una cosa: en primer lugar, que Trotski no percibe la potencia interior de nuestra revoluci&oacute;n; en segundo lugar, que Trotski no comprende la importancia inapreciable del apoyo moral que los obreros del Occidente y los campesinos del Oriente prestan a nuestra revoluci&oacute;n; en 

<P><FONT SIZE=-2><B>p&aacute;g. 136</B></FONT><P>

tercer lugar, que Trotski no percibe el mal interior que corroe actualmente al imperialismo. 

<P>&nbsp &nbsp
    Llevado por el apasionamiento en su cr&iacute;tica de la teor&iacute;a leninista de la revoluci&oacute;n proletaria, Trotski, sin darse cuenta, se ha derrotado por completo a s&iacute; mismo en su folleto <I>El programa de la paz</I>, publicado en 1917 y reeditado en 1924. 

<P>&nbsp &nbsp
    Pero &#191;quiz&aacute;s este folleto de Trotski haya tambi&eacute;n envejecido y no corresponda por una u otra raz&oacute;n a sus puntos de vista actuales? Tomemos trabajos m&aacute;s recientes de Trotski, escritos despu&eacute;s del triunfo de la revoluci&oacute;n proletaria en un solo pa&iacute;s, en Rusia. Tomemos, por ejemplo, el <I>Ep&iacute;logo</I> que escribi&oacute; en 1922 para la nueva edici&oacute;n de su folleto <I>El programa de la paz</I>. He aqu&iacute; lo que dice en ese <I>Ep&iacute;logo:</I> 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La afirmaci&oacute;n, varias veces repetida en <I>El programa de la paz</I>, de que la revoluci&oacute;n proletaria no puede terminar victoriosamente dentro de un marco nacional, parecer&aacute; quiz&aacute; a algunos lectores desmentida por la experiencia de casi cinco a&ntilde;os de vida de nuestra Rep&uacute;blica Sovi&eacute;tica. Pero semejante conclusi&oacute;n ser&iacute;a infundada. El hecho de que el Estado obrero haya resistido contra el mundo entero en un solo pa&iacute;s, y adem&aacute;s en un pa&iacute;s atrasado, atestigua la potencia colosal del proletariado, que en otros pa&iacute;ses m&aacute;s adelantados y m&aacute;s civilizados ser&aacute; capaz de hacer verdaderos milagros. Pero, habiendo logrado mantenernos como Estado en el sentido pol&iacute;tico y militar, no hemos llegado todav&iacute;a, ni siquiera nos hemos acercado a la creaci&oacute;n de la sociedad socialista. . . Mientras en los dem&aacute;s Estados europeos se mantenga en el Poder la burgues&iacute;a nos veremos obligados, en la lucha contra el aislamiento econ&oacute;mico, a buscar acuerdos con el mundo capitalista; al mismo tiempo, puede afirmarse con toda certidumbre que estos acuerdos pueden, en el mejor de los casos, ayudarnos a cicatrizar una u otra herida econ&oacute;mica, a dar uno u otro paso adelante, pero el verdadero auge de la econom&iacute;a socialista en Rusia no ser&aacute; posible <I>m&aacute;s que despu&eacute;s de la victoria </I>* del proletariado en los pa&iacute;ses m&aacute;s importantes de Europa". 
</FONT>

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>  
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 137</B></FONT><P>

<P>&nbsp &nbsp
   Esto es lo que dice Trotski, pecando manifiestamente contra la realidad y esforz&aacute;ndose a toda costa por salvar del naufragio definitivo la "revoluci&oacute;n permanente". 

<P>&nbsp &nbsp
    Resulta que, por m&aacute;s vueltas que se le d&eacute;, no s&oacute;lo "no hemos llegado", sino que "ni siquiera nos hemos acercado" a la creaci&oacute;n de la sociedad socialista. Resulta que alguien abrigaba la esperanza de llegar a "acuerdos con el mundo capitalista", pero resulta tambi&eacute;n que de estos acuerdos tampoco sale nada, pues, por m&aacute;s vueltas que se le d&eacute;, "el verdadero auge de la econom&iacute;a socialista" no se alcanzar&aacute; mientras el proletariado no haya vencido "en los pa&iacute;ses m&aacute;s importantes de Europa". 

<P>&nbsp &nbsp
    Y como a&uacute;n no se ha obtenido la victoria en el Occidente, a la revoluci&oacute;n de Rusia no le queda m&aacute;s que un "dilema": o podrirse desde la ra&iacute;z o degenerar en un Estado burgu&eacute;s. 

<P>&nbsp &nbsp
    Por algo hace ya dos a&ntilde;os que Trotski viene hablando de la "degeneraci&oacute;n" de nuestro Partido. 

<P>&nbsp &nbsp
    Por algo Trotski profetizaba el a&ntilde;o pasado el "hundimiento" de nuestro pa&iacute;s. 

<P>&nbsp &nbsp
    &#191;C&oacute;mo se puede conciliar esta extra&ntilde;a "teor&iacute;a" con la teor&iacute;a de Lenin sobre la "victoria del socialismo en un solo pa&iacute;s"? 

<P>&nbsp &nbsp
    &#191;C&oacute;mo se puede conciliar esta extra&ntilde;a "perspectiva" con la perspectiva de Lenin, seg&uacute;n la cual la nueva pol&iacute;tica econ&oacute;mica nos permitir&aacute; "echar los cimientos de la econom&iacute;a socialista"? 

<P>&nbsp &nbsp
    &#191;C&oacute;mo se puede conciliar esta desesperanza "permanente" con las siguientes palabras de Lenin, por ejemplo? 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Hoy, el socialismo no es ya un problema de un futuro remoto, ni una visi&oacute;n abstracta o un icono. De los iconos seguimos tenicndo la opini&oacute;n de antes, una opini&oacute;n muy mala. Hemos hecho penetrar el socialismo en la vida diaria, y de eso es de lo que debemos ocuparnos. Esa es la tarea de nuestros d&iacute;as, esa es la tarea de nuestra &eacute;poca. Permitidme que termine expresando la seguridad de que, por m&aacute;s dif&iacute;cil que sea esa tarea, por m&aacute;s nueva que sea, en comparaci&oacute;n con nuestra tarea 

<P><FONT SIZE=-2><B>p&aacute;g. 138</B></FONT><P>

anterior, y por m&aacute;s dificultades que nos origine, todos nosotros, juntos y no ma&ntilde;ana, sino en el transcutso de unos cuantos a&ntilde;os, todos nosotros, juntos, la resolveremos a toda costa, de modo que de la Rusia de la Nep salga la Rusia socialista" (v. t. XXVII, p&aacute;g. 366). 
</FONT>

<P>&nbsp &nbsp
   &#191;C&oacute;mo se puede conciliar la falta "permanente" de perspectivas de Trotski con las siguientes palabras de Lenin, por ejemplo? 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "En efecto, todos los grandes medios de producci&oacute;n en poder del Estado y el Poder del Estado en manos del proletariado; la alianza de este proletariado con millones y millones de peque&ntilde;os y muy peque&ntilde;os campesinos; asegurar la direcci&oacute;n de los campesinos por el proletariado, etc., &#191;acaso no es esto todo lo que se necesita para edificar la sociedad socialista completa partiendo de la cooperaci&oacute;n, y nada m&aacute;s que de la cooperaci&oacute;n, a la que antes motej&aacute;bamos de mercantilista y que ahora, bajo la Nep, merece tambi&eacute;n, en cierto modo, el mismo trato; acaso no es esto todo lo imprescindible para edificar la sociedad socialista completa? Eso no es todav&iacute;a la edificaci&oacute;n de la sociedad socialista, pero s&iacute; todo lo imprescindible y lo suficiente para esta edificaci&oacute;n" (v. t. XXVII, p&aacute;g. 392). 
</FONT>

<P>&nbsp &nbsp
   Es evidente que todo eso no se concilia ni puede conciliarse. La "revoluci&oacute;n permanente" de Trotski es la negaci&oacute;n de la teor&iacute;a leninista de la revoluci&oacute;n proletaria, y viceversa: la teor&iacute;a leninista de la revoluci&oacute;n proletaria es la negaci&oacute;n de la teor&iacute;a de la "revoluci&oacute;n permanente". 

<P>&nbsp &nbsp
    La falta de fe en la fuerza y en la capacidad de nuestra revoluci&oacute;n, la falta de fe en las fuerzas y en la capacidad del proletariado de Rusia: tal es el fondo de la teor&iacute;a de la "revolucion permanente". 

<P>&nbsp &nbsp
    Hasta ahora sol&iacute;a se&ntilde;alarse un solo lado de la teor&iacute;a de la "revoluci&oacute;n permanente": la falta de fe en las posibilidades revolucionarias del movimiento campesino. Ahora, para ser justos, hay que completar ese lado con <I>otro:</I> la falta de fe en las fuerzas y en la capacidad del proletariado de Rusia. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 139</B></FONT><P>

<P>&nbsp &nbsp
  &#191;En qu&eacute; se diferencia la teor&iacute;a de Trotski de la teor&iacute;a corriente del menchevismo, seg&uacute;n la cual la victoria del socialismo en un solo pa&iacute;s, por a&ntilde;adidura atrasado, es imposible sin la victoria previa de la revoluci&oacute;n proletaria "en los principales pa&iacute;ses de la Europa Occidental"? 

<P>&nbsp &nbsp
   En el fondo, no se diferencia en nada. 

<P>&nbsp &nbsp
    No cabe duda: la teor&iacute;a de la "revoluci&oacute;n permanente" de Trotski es una variedad del menchevismo. 

<P>&nbsp &nbsp
    Ultimamente han aparecido en nuestra prensa diplom&aacute;ticos podridos, que se esfuerzan por hacer pasar la teor&iacute;a de la "revoluci&oacute;n permanente" como algo compatible con el leninismo. Naturalmente -- dicen --, esta teor&iacute;a result&oacute; inservible en 1905. Pero el error de Trotski consiste en haberse adelantado entonces, intentando aplicar a la situaci&oacute;n de 1905 lo que en aquel tiempo no se pod&iacute;a aplicar. Pero m&aacute;s tarde -- dicen --, por ejemplo, en octubre de 1917, cuando la revoluci&oacute;n hab&iacute;a alcanzado plena madurez, la teor&iacute;a de Trotski estaba completamente en su lugar. No cuesta trabajo adivinar que el principal de estos diplom&aacute;ticos es R&aacute;dek. Escuchad lo que dice: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La guerra ha abierto un abismo entre los campesinos, que aspiran a conquistar la tierra y la paz, y los partidos peque&ntilde;oburgueses; la guerra ha puesto a los campesinos bajo la direcci&oacute;n de la clase obrera y de su vanguardia, el Partido Bolchevique. Lo que se ha hecho posible no es la dictadura de la clase obrera y de los campesinos, sino la dictadura de la clase obrera, apoyada en los campesinos. Lo que Rosa Luxemburgo y Trotski propugnaban en 1905 contra Lenin (es decir, la "revoluci&oacute;n permanente". <I>J. St.</I>) ha resultado ser, de hecho, la segunda etapa del desarrollo hist&oacute;rico". 
</FONT>

<P>&nbsp &nbsp
   Cada una de estas palabras es una falsedad. 

<P>&nbsp &nbsp
   Es falso que durante la guerra "lo que se ha hecho posible no es la dictadura de la clase obrera y de los campesinos, sino la dictadura de la clase obrera, apoyada en los campesinos". En realidad, la revoluci&oacute;n de febrero de 1917 fue la realizaci&oacute;n 

<P><FONT SIZE=-2><B>p&aacute;g. 140</B></FONT><P>

de la dictadura del proletariado y de los campesinos, entrelazada de modo peculiar con la dictadura de la burgues&iacute;a. 

<P>&nbsp &nbsp
   Es falso que la teor&iacute;a de la "revoluci&oacute;n permanente", que R&aacute;dek silencia p&uacute;dicamente, fuese formulada en 1905 por Rosa Luxemburgo y Trotski. En realidad, esa teor&iacute;a la expusieron Parvus y Trotski. Ahora, a los diez meses, R&aacute;dek se rectifica y estima necesario reprochar a Parvus la "revoluci&oacute;n permanente". Pero la justicia exige de R&aacute;dek que los reproches alcancen tambi&eacute;n a Trotski, el socio de Parvus. 

<P>&nbsp &nbsp
   No es cierto que la "revoluci&oacute;n permanente", refutada por la revoluci&oacute;n de 1905, haya resultado acertada en la "segunda etapa del desarrollo hist&oacute;rico", es decir, durante la Revoluci&oacute;n de Octubre. Todo el curso de la Revoluci&oacute;n de Octubre, todo su desarrollo han revelado y demostrado la inconsistencia absoluta de la teor&iacute;a de la "revoluci&oacute;n permanente", su absoluta incompatibilidad con los fundamentos del leninismo. 

<P>&nbsp &nbsp
   Con discursos melifluos y diplomacia podrida no se puede cubrir la profunda sima que separa la teor&iacute;a de la "revoluci&oacute;n permanente" y el leninismo. 
<P><BR>
<A NAME="s3">
<CENTER><B>
                                                            III<P>

                                       ALGUNAS PARTICULARIDADES<BR>
                                DE LA TACTICA DE LOS BOLCHEVIQUES<BR>
                                 EN EL PERIODO DE LA PREPARACION<BR>
                                                    DE OCTUBRE
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
  Para comprender la t&aacute;ctica de los bolcheviques en el per&iacute;odo de la preparaci&oacute;n de Octubre, hay que conocer, por lo menos, algunas particularidades sumamente importantes de esta t&aacute;ctica. Ello es tanto m&aacute;s necesario, por cuanto en los numerosos 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 141</B></FONT><P>

folletos acerca de la t&aacute;ctica de los bolcheviques a menudo se pasa por alto precisamente esas particularidades. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; particularidades son &eacute;sas? 

<P>&nbsp &nbsp
   <I>Primera particularidad.</I>&nbsp;Oyendo a Trotski, podr&iacute;a creerse que en la historia de la preparaci&oacute;n de Octubre existen tan s&oacute;lo dos per&iacute;odos: el per&iacute;odo de reconocimiento y el per&iacute;odo de la insurrecci&oacute;n, y que lo dem&aacute;s, de mal procede. &#191;Qu&eacute; fue la manifestaci&oacute;n de abril de 1917? "La manifestaci&oacute;n de abril, que fue m&aacute;s a la 'izquierda' de lo dispuesto, constituy&oacute; una operaci&oacute;n de reconocimiento para pulsar el estado de &aacute;nimo de las masas y sus relaciones con la mayor&iacute;a de los Soviets". &#191;Y qu&eacute; fue la manifestaci&oacute;n de julio de 1917? Seg&uacute;n Trotski, "tambi&eacute;n esta vez la cosa se redujo, en el fondo, a un nuevo reconocimiento, m&aacute;s profundo, en una etapa nueva y m&aacute;s elevada del movimiento". Ni que decir tiene que la manifestaci&oacute;n de junio de 1917, organizada a instancias de nuestro Partido, con mayor raz&oacute;n debe ser calificada, seg&uacute;n Trotski, de "reconocimiento". 

<P>&nbsp &nbsp
   Resulta pues que en marzo de 1917 los bolcheviques ten&iacute;an ya preparado un ej&eacute;rcito pol&iacute;tico de obreros y campesinos y que, si no lo emplearon para la insurrecci&oacute;n ni en abril, ni en junio, ni en julio y s&oacute;lo se dedicaron a hacer "reconocimientos", ello fue, &uacute;nica y exclusivamente, porque "los datos de los reconocimientos" no proporcionaban entonces "indicios" favorables. 

<P>&nbsp &nbsp
   Ni que decir tiene que esta concepci&oacute;n simplista de la t&aacute;ctica pol&iacute;tica de nuestro Partido no es sino una confusi&oacute;n de la t&aacute;ctica militar corriente con la t&aacute;ctica revolucionaria de los bolcheviques. 

<P>&nbsp &nbsp
   En realidad, todas aquellas manifestaciones fueron, ante todo, resultado de la acometividad espont&aacute;nea de las masas, 

<P><FONT SIZE=-2><B>p&aacute;g. 142</B></FONT><P>

resultado de su indignaci&oacute;n contra la guerra, indignaci&oacute;n que pugnaba por manifestarse en la calle. 

<P>&nbsp &nbsp
    En realidad, el papel del Partido consist&iacute;a entonces en dar a las acciones espont&aacute;neas de las masas una forma y una direcci&oacute;n que respondiesen a las consignas revolucionarias de los bolcheviques. 

<P>&nbsp &nbsp
    En realidad, los bolcheviques no ten&iacute;an ni pod&iacute;an tener en marzo de 1917 un ej&eacute;rcito pol&iacute;tico preparado. Lo fueron for mando (y lo formaron, por fin, hacia octubre de 1917) s&oacute;lo en el transcurso de la lucha y de los choques de clases de abril a octubre de 1917; lo formaron pasando por la manifestaci&oacute;n de abril, y por las manifestaciones de junio y julio, y por las elecciones a las Dumas de distrito y urbanas, y por la lucha contra la korniloviada, y por la conquista de los Soviets. Un ej&eacute;rcito pol&iacute;tico no es lo mismo que un ej&eacute;rcito militar. Mientras que el mando militar comienza la guerra disponiendo ya de un ej&eacute;rcito formado, el Partido debe crear su ej&eacute;rcito en el curso de la lucha misma, en el curso de los choques entre las clases, a medida que las masas mismas se van convenciendo, por propia experiencia, de que las consignas del Partido son acertadas, de que su pol&iacute;tica es justa. 

<P>&nbsp &nbsp
    Naturalmente, cada una de esas manifestaciones arrojaba, al mismo tiempo, cierta luz sobre correlaciones de fuerzas imperceptibles a simple vista; constitu&iacute;a, en cierto modo, un reconocimiento, pero &eacute;ste no era el motivo de la manifestaci&oacute;n, sino un resultado natural de ella. 

<P>&nbsp &nbsp
    Analizando los acontecimientos de v&iacute;speras de la insurrecci&oacute;n de octubre y compar&aacute;ndolos con los acontecimientos de abril-julio, Lenin dice: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La situaci&oacute;n se presenta, precisamente, de modo distinto a como se presentaba en v&iacute;speras del 20 y el 21 de abril, del 9 de junio y del 3 de julio, pues entonces nos hall&aacute;bamos ante una <I>efervescencia espont&aacute;nea</I>, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 143</B></FONT><P>

que nosotros, como partido, o bien no percib&iacute;amos (20 de abril), o con ten&iacute;amos, d&aacute;ndole la forma de una manifestaci&oacute;n pac&iacute;fica (9 de junio y 3 de julio). Porque entonces sab&iacute;amos bien que los Soviets no eran <I>todav&iacute;a</I> nuestros, que los campesinos cre&iacute;an <I>todav&iacute;a</I> en el camino liberdanista chernovista, y no en el camino bolchevique (el de la insurrecci&oacute;n); que, por consiguiente, no pod&iacute;amos contar con la mayor&iacute;a del pueblo y, por ello, la insurrecci&oacute;n ser&iacute;a prematura" (v. t. XXI, p&aacute;g. 345). 
</FONT>

<P>&nbsp &nbsp
  Es evidente que s&oacute;lo con "reconocimientos" no se puede ir muy lejos. 

<P>&nbsp &nbsp
   Por lo visto, no se trata de "reconocimientos", sino de que: 

<P>&nbsp &nbsp
   1)&nbsp;durante todo el per&iacute;odo de la preparaci&oacute;n de Octubre, el Partido no dej&oacute; un momento de apoyarse, para su lucha, en el auge espont&aacute;neo del movimiento revolucionario de las masas; 

<P>&nbsp &nbsp
   2)&nbsp;al apoyarse en este auge espont&aacute;neo, el Partido conservaba en sus manos la direcci&oacute;n indivisa del movimiento; 

<P>&nbsp &nbsp
   3)&nbsp;tal direcci&oacute;n del movimiento le facilitaba la formaci&oacute;n del ej&eacute;rcito pol&iacute;tico de masas para la insurrecci&oacute;n de Octubre; 

<P>&nbsp &nbsp
   4)&nbsp;tal pol&iacute;tica deb&iacute;a necesariamente llevar a que toda la preparaci&oacute;n de Octubre se hiciese bajo la direcci&oacute;n de <I>un solo</I> partido, el Partido Bolchevique; 

<P>&nbsp &nbsp
   5)&nbsp;tal preparaci&oacute;n de Octubre llev&oacute;, a su vez, a que, como resultado de la insurrecci&oacute;n de Octubre, el Poder quedase en manos de <I>un solo</I> partido, el Partido Bolchevique. 

<P>&nbsp &nbsp
   Por tanto, la direcci&oacute;n indivisa de <I>un solo</I> partido, del Partido Comunista, como factor esencial de la preparaci&oacute;n de Octubre tal es el rasgo caracter&iacute;stico de la Revoluci&oacute;n de Octubre, tal es la primera particularidad de la t&aacute;ctica de los bolcheviques en el per&iacute;odo de la preparaci&oacute;n de Octubre. 

<P>&nbsp &nbsp
   Es poco necesario demostrar que, sin esta particularidad de la t&aacute;ctica de los bolcheviques, la victoria de la dictadura del proletariado, bajo el imperialismo, hubiera sido imposible. 

<P><FONT SIZE=-2><B>p&aacute;g. 144</B></FONT><P>

<P>&nbsp &nbsp
  Por esto, la Revoluci&oacute;n de Octubre se distingue ventajosamente de la revoluci&oacute;n de 1871 en Francia, donde compart&iacute;an la direcci&oacute;n de la revoluci&oacute;n dos partidos, de los cuales ninguno puede ser calificado de partido comunista. 

<P>&nbsp &nbsp
   <I>Segunda particularidad.</I>&nbsp;La preparaci&oacute;n de Octubre se llev&oacute; a cabo, pues, bajo la direcci&oacute;n de un solo partido, del Partido Bolchevique. Pero &#191;c&oacute;mo ejerc&iacute;a el Partido esa direcci&oacute;n? &#191;Y qu&eacute; l&iacute;nea segu&iacute;a para ejercer esa direcci&oacute;n? Tal direcci&oacute;n se ejerc&iacute;a siguiendo la l&iacute;nea de aislar a los partidos <I>conciliadores</I>, por ser los grupos m&aacute;s peligrosos en el per&iacute;odo de desen cadenamiento de la revoluci&oacute;n, de aislamiento de los eseristas y los mencheviques. 

<P>&nbsp &nbsp
   &#191;En qu&eacute; consiste la regla estrat&eacute;gica fundamental del leninismo? 

<P>&nbsp &nbsp
   Consiste en reconocer que: 

<P>&nbsp &nbsp
   1)&nbsp;el m&aacute;s peligroso apoyo social de los enemigos de la revoluci&oacute;n, en el per&iacute;odo en que se avecina un desenlace revolucionario, lo constituyen los partidos <I>conciliadores </I>; 

<P>&nbsp &nbsp
   2)&nbsp;es imposible derrocar al enemigo (al zarismo o a la burgues&iacute;a) sin haber aislado a estos partidos; 

<P>&nbsp &nbsp
   3)&nbsp;en el per&iacute;odo preparatorio de la revoluci&oacute;n, los principales tiros deben, por ello, dirigirse a aislar a estos partidos, a desgajar de ellos a las amplias masas trabajadoras. 

<P>&nbsp &nbsp
   En el per&iacute;odo de la lucha contra el zarismo, en el per&iacute;odo preparatorio de la revoluci&oacute;n democr&aacute;tico-burguesa (1905-1916), el apoyo social m&aacute;s peligroso del zarismo era el partido liberal-mon&aacute;rquico, el partido de los dem&oacute;cratas constitucionalistas. &#191;Por qu&eacute;? Por ser un partido <I>conciliador</I>, el partido de la conciliaci&oacute;n entre el zarismo y la mayor&iacute;a del pueblo, es decir, el campesinado en su conjunto. Es natural que el Partido dirigiese entonces sus principales golpes contra los dem&oacute;cratas constitucionalistas, pues sin aislarlos no pod&iacute;a contarse 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 145</B></FONT><P>

con la <I>ruptura</I> de los campesinos con el zarismo, y sin asegurar esta ruptura no pod&iacute;a contarse con la victoria de la revoluci&oacute;n. Muchos no comprend&iacute;an entonces esta particularidad de la estrategia bolchevique y acusaban a los bolcheviques de excesiva "inquina a los dem&oacute;cratas constitucionalistas", afirmando que la lucha contra los dem&oacute;cratas constitucionalistas hac&iacute;a que los bolcheviques "perdieran de vista" la lucha contra el enemigo principal: el zarismo. Pero estas acusaciones, infundadas, revelaban una incomprensi&oacute;n evidente de la estrategia bolchevique, que exig&iacute;a el aislamiento del partido conciliador <I>para</I> facilitar y acercar la victoria sobre el enemigo principal. 

<P>&nbsp &nbsp
   Es poco necesario demostrar que, sin esta estrategia, la hegemon&iacute;a del proletariado en la revoluci&oacute;n democr&aacute;tico-burguesa hubiera sido imposible. 

<P>&nbsp &nbsp
   En el per&iacute;odo de la preparaci&oacute;n de Octubre, el centro de gravedad de las fuerzas en lucha se desplaz&oacute; a un nuevo plano. Ya no hab&iacute;a zar. El partido dem&oacute;crata constitucionalista se hab&iacute;a transformado, de fuerza conciliadora, en fuerza gobernante, en la fuerza dominante del imperialismo. La lucha ya no se libraba entre el zarismo y el pueblo, sino entre la burgues&iacute;a y el proletariado. En este per&iacute;odo, el apoyo social m&aacute;s peligroso del imperialismo lo constitu&iacute;an los partidos democr&aacute;ticos peque&ntilde;oburgueses, los partidos eserista y menchevique. &#191;Por qu&eacute;? Porque estos partidos eran entonces partidos conciliadores, partidos de la <I>conc&iacute;liaci&oacute;n</I> entre el imperialismo y las masas trabajadoras. Es natural que los principales golpes de los bolcheviques fueran dirigidos entonces contra estos partidos, pues sin el aislamiento de estos partidos no se pod&iacute;a contar con la <I>ruptura</I> de las masas trabajadoras y el imperialismo, y sin conseguir esta ruptura no se pod&iacute;a contar con la victoria de la revoluci&oacute;n sovi&eacute;tica. Muchos no comprend&iacute;an entonces esta particularidad de la t&aacute;ctica bolchevique, acusando a los 

<P><FONT SIZE=-2><B>p&aacute;g. 146</B></FONT><P>

bolcheviques de "excesivo odio" a los eseristas y a los mencheviques y de "olvido" del objetivo fundamental. Pero todo el per&iacute;odo de la preparaci&oacute;n de Octubre evidencia elocuentemente que s&oacute;lo gracias a esta t&aacute;ctica pudieron los bolcheviques asegurar la victoria de la Revoluci&oacute;n de Octubre. 

<P>&nbsp &nbsp
   El rasgo caracter&iacute;stico de este per&iacute;odo consiste en una radicalizaci&oacute;n m&aacute;s profunda de las masas trabajadoras del campo, en su decepci&oacute;n respecto a los eseristas y los mencheviques, en su alejamiento de estos partidos, en su viraje para agruparse directamente en torno al proletariado, &uacute;nica fuerza consecuentemente revolucionaria, capaz de llevar el pa&iacute;s a la paz. La historia de este per&iacute;odo es la historia de la lucha entre los eseristas y los mencheviques, de una parte, y los bolcheviques, de otra, por atraerse a las masas trabajadoras del campo, por conquistar a estas masas. Decidieron la suerte de esta lucha el per&iacute;odo de la coalici&oacute;n, el per&iacute;odo de la kerenskiada, la negativa de los eseristas y los mencheviques a confiscar las tierras de los terratenientes, la lucha de los eseristas y los mencheviques por la continuaci&oacute;n de la guerra, la of ensiva de junio en el frente, la pena de muerte para los soldados y la sublevaci&oacute;n de Korn&iacute;lov. Y estos factores decidieron la suerte de esa lucha exclusivamente en favor de la estrategia bolchevique. Pues, sin aislar a los eseristas y a los mencheviques era imposible derrocar al gobierno de los imperialistas, y sin derrocar a este gobierno era imposible salir de la guerra. La pol&iacute;tica de aislamiento de los eseristas y los mencheviques result&oacute; ser la &uacute;nica pol&iacute;tica acertada. 

<P>&nbsp &nbsp
   As&iacute;, pues, aislamiento de los partidos menchevique y ese rista, como l&iacute;nea principal de la direcci&oacute;n de la preparaci&oacute;n de Octubre: tal es la segunda particularidad de la t&aacute;ctica de los bolcheviques. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 147</B></FONT><P>

<P>&nbsp &nbsp
   Es innecesario demostrar que, sin esta particularidad de la t&aacute;ctica de los bolcheviques, la alianza entre la clase obrera y las masas trabajadoras del campo hubiera quedado suspendida en el vac&iacute;o. 

<P>&nbsp &nbsp
    Es significativo que, en sus <I>Ense&ntilde;anzas de Octubre</I>, Trotski no diga nada, o casi nada, de esta particularidad de la t&aacute;ctica bolchevique. 

<P>&nbsp &nbsp
    <I>Tercera particularidad.</I>&nbsp;La direcci&oacute;n del Partido en la pre paraci&oacute;n de Octubre segu&iacute;a, pues, la l&iacute;nea de aislar a los par tidos eserista y menchevique, la de desgajar de estos partidos a las amplias masas obreras y campesinas. Pero &#191;c&oacute;mo consegu&iacute;a, concretamente, el Partido llevar a cabo este aislamiento?, &#191;en qu&eacute; forma y bajo qu&eacute; consigna? Lo llevaba a cabo en la forma de un movimiento revolucionario de las masas por e&iacute; Poder de los Soviets, bajo la consigna de "&#161;Todo el Poder a los Soviets!", luchando por transformar a los Soviets, de organismos de movilizaci&oacute;n de las masas, en organismos de la insurrecci&oacute;n, en organismos de Poder, en el aparato de un nuevo Estado, del Estado proletario. 

<P>&nbsp &nbsp
    &#191;Por qu&eacute; se aferraron los bolcheviques precisamente a los Soviets como a la palanca fundamental de organizaci&oacute;n, que pod&iacute;a contribuir al aislamiento de los mencheviques y de los eseristas, que pod&iacute;a impulsar la revoluci&oacute;n proletaria y estaba llamada a llevar a las masas de millones y millones de trabajadores a la victoria de la dictadura del proletariado? 

<P>&nbsp &nbsp
   &#191;Qu&eacute; son los Soviets? 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Los Soviets -- dec&iacute;a Lenin ya en septiembre de 1917 -- son un nuevo aparato de Estado que, en primer lugar, proporciona la fuerza armada de los obreros y de los campesinos, fuerza que no est&aacute;, como lo estaba la del viejo ej&eacute;rcito permanente, apartada del pueblo, sino ligada a &eacute;l del modo m&aacute;s estrecho; en el sentido militar, esta fuerza es incomparablemente m&aacute;s poderosa que las anteriores; en el sentido revolucionario, no puede ser remplazada por ninguna otra. En segundo lugar, este 

<P><FONT SIZE=-2><B>p&aacute;g. 148</B></FONT><P>

aparato proporciona una ligaz&oacute;n tan estrecha e indisoluble con las masas, con la mayor&iacute;a del pueblo, una ligaz&oacute;n tan f&aacute;cil de controlar y renovar, que en el aparato del Estado anterior no hay nada que se le parezca. En tercer lugar, este aparato, por ser elegibles y revocables a voluntad del pueblo, sin formalidades burocr&aacute;ticas, los hombres que lo integran, es mucho m&aacute;s democr&aacute;tico que los aparatos anteriores. En cuarto lugar, este aparato proporciona una s&oacute;lida ligaz&oacute;n con las profesiones m&aacute;s diversas, facilitando de este modo, sin burocracia, las m&aacute;s distintas y m&aacute;s profundas reformas. En quinto lugar, proporciona una forma de organizaci&oacute;n de la vanguardia, es decir, de la parte m&aacute;s consciente, m&aacute;s en&eacute;rgica y m&aacute;s avanzada de las clases <I>oprimidas</I>, de los obreros y de los campesinos, constituyendo, de este modo, un aparato por medio del cual la vanguardia de las clases oprimidas puede elevar, educar, instruir y guiar <I>a toda la gigantesca masa</I> de estas clases, que hasta hoy permanec&iacute;a completamente al margen de la vida pol&iacute;tica, al margen de la historia. En sexto lugar, proporciona la posibilidad de conjugar las ventajas del parlamentarismo con las ventajas de la democracia inmediata y directa, es decir, re&uacute;ne en la persona de los representantes elegidos por el pueblo la funci&oacute;n legislativa <I>y la ejecutiva.</I> Comparado con el parlamentarismo burgu&eacute;s, es un avance de trascendencia hist&oacute;rica mundial en el desarrollo de la democracia. . . 

<BR>&nbsp; &nbsp;
    Si la iniciativa creadora popular de las clases revolucionarias no hubiera organizado los Soviets, la revoluci&oacute;n proletaria en Rusia se ver&iacute;a condenada al fracaso, pues, con el viejo aparato, el proletariado no habr&iacute;a podido, indudablemente, mantenerse en el Poder. En cuanto al nuevo aparato, es imposible crearlo de golpe" (v. t. XXI, p&aacute;gs. 258-259).
</FONT>

<P>&nbsp &nbsp
  Por eso, los bolcheviques se aferraron a los Soviets como al eslab&oacute;n org&aacute;nico fundamental, que pod&iacute;a facilitar la organizaci&oacute;n de la Revoluci&oacute;n de Octubre y la creaci&oacute;n del nuevo y po deroso aparato del Estado proletario. 

<P>&nbsp &nbsp
   Desde el punto de vista de su desarrollo interno, la consigna de "&#161;Todo el Poder a los Soviets!" pas&oacute; por dos etapas: la primera, hasta la derrota de los bolcheviques en julio, durante la dualidad de poderes, y la segunda, despu&eacute;s de la derrota de la sublevaci&oacute;n de Korn&iacute;lov. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 149</B></FONT><P>

<P>&nbsp &nbsp
  En la primera etapa, esta consigna significaba la ruptura del bloque de los mencheviques y los eseristas con los dem&oacute;cratas constitucionalistas, la formaci&oacute;n de un gobierno sovi&eacute;tico, integrado por mencheviques y eseristas (pues los Soviets estaban entonces en sus manos), la libertad de agitaci&oacute;n para la oposici&oacute;n (es decir, para los bolcheviques) y libertad de lucha entre los partidos en el seno de los Soviets, con la esperanza de que esta lucha permitir&iacute;a a los bolcheviques conquistar los Soviets y modificar la composici&oacute;n del gobierno sovi&eacute;tico mediante un desarrollo pac&iacute;fico de la revoluci&oacute;n. Este plan no era, naturalmente, la dictadura del proletariado. Pero, sin duda alguna, facilitaba la preparaci&oacute;n de las condiciones necesarias para asegurar la dictadura, pues al colocar en el Poder a los mencheviques y eseristas y al obligarles a poner en pr&aacute;ctica su plataforma antirrevolucionaria, aceleraba el desenmascaramiento de la verdadera naturaleza de esos partidos, aceleraba su aislamiento, su separaci&oacute;n de las masas. Sin embargo, la derrota de los bolcheviques en el mes de julio interrumpi&oacute; este proceso, dando ventaja a la contrarrevoluci&oacute;n de los generales y los dem&oacute;cratas constitucionalistas y arrojando a los eseristas y a los mencheviques en sus brazos. Esta circunstancia oblig&oacute; al Partido a retirar por el momento la consigna de "&#161;Todo el Poder a los Soviets!", para volver a lanzarla cuando se produjera un nuevo auge de la revoluci&oacute;n. 

<P>&nbsp &nbsp
   La derrota de la sublevaci&oacute;n de Korn&iacute;lov inaugur&oacute; la segunda etapa. La consigna de "&#161;Todo el Poder a los Soviets!" se puso de nuevo a la orden del d&iacute;a. Pero ahora esta consigna no significaba ya lo mismo que en la primera etapa. Su contenido hab&iacute;a cambiado radicalmente. Ahora, esta consigna significaba la ruptura completa con el imperialismo y el paso del Poder a los bolcheviques, pues los Soviets eran ya, en su mayor&iacute;a, bolcheviques. Ahora, esta consigna significaba que la 

<P><FONT SIZE=-2><B>p&aacute;g. 150</B></FONT><P>

revoluci&oacute;n abordaba el establecimiento de la dictadura del proletariado mediante la insurrecci&oacute;n. Es m&aacute;s: esta consigna significaba ahora la organizaci&oacute;n de la dictadura del proletariado y su constituci&oacute;n en Estado. 

<P>&nbsp &nbsp
   La t&aacute;ctica de transformaci&oacute;n de los Soviets en organismos de Poder del Estado ten&iacute;a una importancia inapreciable, porque apartaba del imperialismo a las masas de millones y millones de trabajadores, desenmascaraba a los partidos menchevique y eserista como instrumentos del imperialismo y llevaba a las masas por v&iacute;a directa, dig&aacute;moslo as&iacute;, a la dictadura del proletariado. 

<P>&nbsp &nbsp
   Por tanto, la pol&iacute;tica de transformaci&oacute;n de los Soviets en organismos de Poder del Estado, como la condici&oacute;n primordial para el aislamiento de los partidos conciliadores y para la victoria de la dictadura del proletariado: tal es la tercera particularidad de la t&aacute;ctica de los bolcheviques en el per&iacute;odo de la preparaci&oacute;n de Octubre. 

<P>&nbsp &nbsp
   <I>Cuarta particularidad.</I>&nbsp;El cuadro quedar&iacute;a incompleto si no examin&aacute;ramos c&oacute;mo y por qu&eacute; consiguieron los bolcheviques transformar las consignas de su Partido en consignas para millones y millones de masas, en consignas que impulsaban la revoluci&oacute;n; c&oacute;mo y por qu&eacute; lograron convencer de que su pol&iacute;tica era acertada, no s&oacute;lo a la vanguardia y no s&oacute;lo a la mayor&iacute;a de la clase obrera, sino tambi&eacute;n a la mayor&iacute;a del pueblo. 

<P>&nbsp &nbsp
   La realidad es que, para el triunfo de una revoluci&oacute;n, si esta revoluci&oacute;n es aut&eacute;nticamente popular y engloba a millones de hombres, no basta que las consignas del Partido sean acertadas. Para que la revoluci&oacute;n triunfe, es necesario, adem&aacute;s, otra condici&oacute;n indispensable, a saber: que las masas se convenzan ellas mismas, por propia experiencia, de que esas consignas son acertadas S&oacute;lo en tal caso las consignas del Partido se convierten en consignas de las masas mismas. S&oacute;lo en tal caso la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 151</B></FONT><P>

revoluci&oacute;n se convierte en una aut&eacute;ntica revoluci&oacute;n popular. Una de las particularidades de la t&aacute;ctica de los bolcheviques durante el per&iacute;odo de la preparaci&oacute;n de Octubre es que supo trazar certeramente las rutas y los virajes que llevan de un modo natural a las masas a identificarse con las consignas del Partido, al umbral mismo, por decirlo as&iacute;, de la revoluci&oacute;n, y de este modo hacen m&aacute;s f&aacute;cil para ellas el percibir, comprobar y reconocer, por propia experiencia, que esas consignas son acertadas. En otros t&eacute;rminos: una de las particularidades de la t&aacute;ctica de los bolcheviques es que no confunde la direcci&oacute;n del Partido con la direcci&oacute;n de las masas; que ve claramente la diferencia entre esa primera direcci&oacute;n y la segunda; que no s&oacute;lo es, por tanto, la ciencia de dirigir al Partido, sino tambi&eacute;n la de dirigir a las masas de millones y millones de trabajadores. 

<P>&nbsp &nbsp
    La experiencia de la convocatoria y disoluci&oacute;n de la Asamblea Constituyente es una manifestaci&oacute;n patente de esa particularidad de la t&aacute;ctica bolchevique. 

<P>&nbsp &nbsp
   Sabido es que los bolcheviques hab&iacute;an lanzado la consigna de Rep&uacute;blica de los Soviets ya en abril de 1917. Sabido es que la Asamblea Constituyente era un parlamento burgu&eacute;s, en contradicci&oacute;n flagrante con los principios de la Rep&uacute;blica de los Soviets. &#191;C&oacute;mo pudo ocurrir que los bolcheviques, marchando hacia la Rep&uacute;blica de los Soviets, exigieran al mismo tiempo del Gobierno Provisional la convocatoria inmediata de la Asamblea Constituyente? &#191;C&oacute;mo pudo ocurrir que los bolcheviques, no s&oacute;lo participaran en las elecciones, sino que convocaran ellos mismos la Asamblea Constituyente? &#191;C&oacute;mo pudo ocurrir que un mes antes de la insurrecci&oacute;n, cuando se estaba pasando de lo viejo a lo nuevo, los bolcheviques admitieran la posibilidad de una combinaci&oacute;n temporal de la Rep&uacute;blica de los Soviets y de la Asamblea Constituyente? 

<P><FONT SIZE=-2><B>p&aacute;g. 152</B></FONT><P>

<P>&nbsp &nbsp
  "Ocurri&oacute;" esto porque: 

<P>&nbsp &nbsp
   1)&nbsp;la idea de la Asamblea Constituyente era una de las ideas m&aacute;s extendidas entre las amplias masas de la poblaci&oacute;n; 

<P>&nbsp &nbsp
   2)&nbsp;la consigna de convocatoria inmediata de la Asamblea Constituyente permit&iacute;a desenmascarar con m&aacute;s facilidad la naturaleza contrarrevolucionaria del Gobierno Provisional; 

<P>&nbsp &nbsp
   3)&nbsp;para desprestigiar ante las masas populares la idea de la Asamblea Constituyente, era indispensable llevar a estas masas, con sus reivindicaciones sobre la tierra, la paz y el Poder de los Soviets, hasta los muros de la Asamblea Constituyente, haci&eacute;ndolas chocar, de esta manera, con la Asamblea Constituyente real y viva; 

<P>&nbsp &nbsp
   4)&nbsp;&eacute;sta era la &uacute;nica forma de hacer que las masas se con vencieran f&aacute;cilmente, por experiencia propia, del car&aacute;cter contrarrevolucionario de la Asamblea Constituyente y de la necesidad de su disoluci&oacute;n; 

<P>&nbsp &nbsp
   5)&nbsp;todo esto implicaba, naturalmente, la posibilidad de una combinaci&oacute;n temporal de la Rep&uacute;blica de los Soviets y de la Asamblea Constituyente, como uno de los medios de eliminar a esta &uacute;ltima; 

<P>&nbsp &nbsp
   6)&nbsp;semejante combinaci&oacute;n, llevada a cabo <I>siempre y cuando</I> que todo el Poder pasase a los Soviets, s&oacute;lo pod&iacute;a significar la supeditaci&oacute;n de la Asamblea Constituyente a los Soviets, su transformaci&oacute;n en un ap&eacute;ndice de los Soviets, su extinci&oacute;n sin dolor. 

<P>&nbsp &nbsp
   Huelga demostrar que, sin semejante pol&iacute;tica de los bolche viques, la disoluci&oacute;n de la Asamblea Constituyente no habr&iacute;a sido tan f&aacute;cil, y que las acciones posteriores de los eseristas y los mencheviques bajo la consigna de "&#161;Todo el Poder a la Asamblea Constituyente!" no habr&iacute;an fracasado con tal estr&eacute;pito. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 153</B></FONT><P>

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Participamos -- dice Lenin -- en las elecciones al par&iacute;amento burgu&eacute;s de Rusia, a la Asamblea Constituyente, en septiembre-noviembre de 1917. &#191;Era acertada nuestra t&aacute;ctica o no?. . . &#191;Acaso nosotros, los bolcheviques rusos, no ten&iacute;amos en septiembre-noviembre de 1917 <I>m&aacute;s</I> derecho que todos los comunistas del Occidente a considerar que el parlamentarismo hab&iacute;a sido superado pol&iacute;ticamente en Rusia? Lo ten&iacute;amos, naturalmente, pues la cuesti&oacute;n no estriba en si los parlamentos burgueses existen desde hace mucho o poco tiempo, sino en el grado de <I>preparaci&oacute;n</I> (ideol&oacute;gica, pol&iacute;tica y pr&aacute;ctica) de las grandes masas trabajadoras para adoptar el r&eacute;gimen sovi&eacute;tico y disolver to permitir la disoluci&oacute;n) del parlamento democr&aacute;tico-burgu&eacute;s. Que la clase obrera de las ciudades, los soldados y los campesinos de Rusia estaban, en septiembre-noviembre de 1917, en virtud de una serie de condiciones particulares, excepcionalmente preparados para adoptar el r&eacute;gimen sovi&eacute;tico y disolver el parlamento burgu&eacute;s m&aacute;s democr&aacute;tico, es un hecho hist&oacute;rico absolutamente indiscutible y plenamente establecido. Y, no obstante, los bolcheviques no boicotearon la Asamblea Constituyente, sino que participaron en las elecciones, tanto antes como <I>despu&eacute;s</I> de la conquista del Poder pol&iacute;tico por el proletariado" (v. t. XXV, p&aacute;gs. 201-202). 
</FONT>

<P>&nbsp &nbsp
   &#191;Y por qu&eacute; no boicotearon los bolcheviques la Asamblea Constituyente? Porque, dice Lenin: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Incluso unas semanas antes de la victoria de la Rep&uacute;blica Sovi&eacute;tica, incluso <I>despu&eacute;s</I> de esta victoria, la participaci&oacute;n en un parlamento democr&aacute;tico-burgu&eacute;s, lejos de perjudicar al proletariado revolucionario, le permite <I>demostrar</I> f&aacute;cilmente a las masas atrasadas por qu&eacute; semejantes parlamentos merecen ser disueltos, <I>facilita</I> el &eacute;xito de su disoluci&oacute;n, <I>facilita</I> la 'superaci&oacute;n pol&iacute;tica' del parlamentarismo burgu&eacute;s" (v. lugar citado). 
</FONT>

<P>&nbsp &nbsp
   Es significativo que Trotski no comprenda esta particularidad de la t&aacute;ctica de los bolcheviques y gru&ntilde;a contra la "teor&iacute;a" de la combinaci&oacute;n de la Asamblea Constituyente y de los Soviets, tild&aacute;ndola de hilferdingada. 

<P>&nbsp &nbsp
    No comprende que, <I>bajo</I> la consigna de insurrecci&oacute;n y del triunfo probable de los Soviets, admitir esa combinaci&oacute;n, admitir la convocatoria de la Asamblea Constituyente constituye la &uacute;nica t&aacute;ctica revolucionaria, que no tiene nada de com&uacute;n 

<P><FONT SIZE=-2><B>p&aacute;g. 154</B></FONT><P>

con la t&aacute;ctica a lo Hilferding de transformar los Soviets en un ap&eacute;ndice de la Asamblea Constituyente; no comprende que el error de algunos camaradas en <I>este</I> problema no le autoriza a vituperar la posici&oacute;n absolutamente acertada de Lenin y del Partido en cuanto a un "Poder estatal combinado" <I>bajo</I> ciertas condiciones (cfr. t. XXI, p&aacute;g. 338). 

<P>&nbsp &nbsp
    No comprende que, sin su pol&iacute;tica peculiar en relaci&oacute;n con la Asamblea Constituyente, los bolcheviques no habr&iacute;an logrado ganarse a millones y millones de hombres del pueblo y que, sin ganarse a estas masas, no habr&iacute;an podido transformar la insurrecci&oacute;n de Octubre en una profunda revoluci&oacute;n popular. 

<P>&nbsp &nbsp
    Es interesante ver c&oacute;mo Trotski gru&ntilde;e hasta contra las palabras "pueblo", "democracia revolucionaria", etc., etc., que suelen encontrarse en los art&iacute;culos de los bolcheviques y que &eacute;l considera indecorosas para un marxista. 

<P>&nbsp &nbsp
    Por lo visto, Trotski olvida que incluso en septiembre de 1917, un mes antes de la victoria de la dictadura del proletariado, Lenin, marxista indudable, escrib&iacute;a sobre la "necesidad del paso inmediato de todo el Poder a manos <I>de la democracie revolucionaria</I>, <I>con el proletariado revolucionario a la cabeza </I>" (v. t. XXI, p&aacute;g. 198). 
<A NAME="p154">
<P>&nbsp &nbsp
    Por lo visto, Trotski olvida que Lenin, marxista indudable, citando la conocida carta de Marx a Kugelmann<FONT SIZE=-2>[<A HREF="OR24s.html#en21">21</A>]</FONT> (abril de 1871) donde se dice que la demolici&oacute;n del aparato burocr&aacute;tico-militar del Estado es condici&oacute;n previa de toda verdadera revoluci&oacute;n popular en el continente, escribe, con claridad meridiana, las siguientes l&iacute;neas: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Merece especial atenci&oacute;n la observaci&oacute;n extraordinariamente profunda de Marx de que la demolici&oacute;n de la m&aacute;quina burocr&aacute;tico-militar del Estado es 'condici&oacute;n previa de toda verdadera revoluci&oacute;n <I>popular'.</I> Este concepto de revoluci&oacute;n 'popular' parece extra&ntilde;o en boca de Marx, y los adeptos de Plej&aacute;nov y los mencheviques rusos, esos disc&iacute;pulos de Struve que quieren hacerse pasar por marxistas, podr&iacute;an tal vez calificar de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 155</B></FONT><P>

'lapsus' esta expresi&oacute;n de Marx. Esa gente ha hecho una tergiversaci&oacute;n tan liberal e indigente del marxismo, que para ellos no existe nada sino la ant&iacute;tesis entre revoluci&oacute;n burguesa y revoluci&oacute;n proletaria, y hasta esta ant&iacute;tesis la conciben de un modo a m&aacute;s no poder escol&aacute;stico. . . 

<BR>&nbsp; &nbsp;
    En la Europa de 1871, el proletariado no formaba en ning&uacute;n pa&iacute;s del continente la mayor&iacute;a del pueblo. La revoluci&oacute;n no pod&iacute;a ser 'popular' ni arrastrar verdaderamente a la mayor&iacute;a al movimiento, si no englobaba tanto al proletariado como a los campesinos. Ambas clases formaban entonces el 'pueblo'. Une a estas clases el hecho de que la 'm&aacute;quina burocr&aacute;tico-militar del Estado' las oprime, las esclaviza, las explota. <I>Destruir</I>, <I>demoler</I> esta m&aacute;quina, eso es lo que aconsejan los verdaderos intereses del 'pueblo', de su mayor&iacute;a, de los obreros y de la mayor&iacute;a de los campesinos, tal es la 'condici&oacute;n previa' para una alianza libre de los campesinos pobres con los proletarios; sin esa alianza, la democracia es precaria y la transformaci&oacute;n socialista imposible" (v. t. XXI, pags. 395-396).
</FONT>

<P>&nbsp &nbsp
   Estas palabras de Lenin no deben olvidarse. 

<P>&nbsp &nbsp
   As&iacute;, pues, lograr que las masas se convenzan por experiencia propia de que las consignas del Partido son acertadas, llevando a estas masas a posiciones revolucionarias, como la condici&oacute;n primordial para la conquista de millones de trabajadores en favo; del Partido: tal es la cuarta particularidad de la t&aacute;ctica de los bolcheviques durante el per&iacute;odo de la preparaci&oacute;n de Octubre. 

<P>&nbsp &nbsp
   Creo que lo dicho es suficiente para comprender bien los rasgos caracter&iacute;sticos de esta t&aacute;ctica. 
<P><BR>
<A NAME="s4">
<CENTER><B>
                                                           IV<P>

                                     LA REVOLUCION DE OCTUBRE,<BR>
                                          COMIENZO Y PREMISA<BR>
                                      DE LA REVOLUCION MUNDIAL
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
  Es indudable que la teor&iacute;a universal del triunfo simult&aacute;neo de la revoluci&oacute;n en los principales pa&iacute;ses de Europa, la teor&iacute;a 

<P><FONT SIZE=-2><B>p&aacute;g. 156</B></FONT><P>

de la imposibilidad de la victoria del socialismo en un solo pa&iacute;s ha resultado ser una teor&iacute;a artificial, una teor&iacute;a no viable. La historia de siete a&ntilde;os de revoluci&oacute;n proletaria en Rusia no habla en favor, sino en contra de esa teor&iacute;a. Esa teor&iacute;a no s&oacute;lo es inaceptable como esquema del desarrollo de la revoluci&oacute;n mundial, ya que est&aacute; en contradicci&oacute;n con hechos evidentes. Es todav&iacute;a m&aacute;s inaceptable como consigna, porque no libera, sino que encadena la iniciativa de los distintos pa&iacute;ses que, en virtud de ciertas condiciones hist&oacute;ricas, adquieren la posibilidad de romper ellos solos el frente del capital; porque no estimula a los distintos pa&iacute;ses a emprender una arremetida en&eacute;rgica contra el capital, sino a mantenerse pasivamente a la expectativa, en espera del momento de "desenlace general"; porque no fomenta en los proletarios de los distintos pa&iacute;ses el esp&iacute;ritu de decisi&oacute;n revolucionaria, sino el esp&iacute;ritu de las dudas a lo Hamlet: "&#191;y si los dem&aacute;s no nos apoyan?". Lenin tiene completa raz&oacute;n al decir que la victoria del proletariado en un solo pa&iacute;s es un "caso t&iacute;pico", que "la revoluci&oacute;n simult&aacute;nea en varios pa&iacute;ses" s&oacute;lo puede darse como una "excepci&oacute;n rara" (v. t. XXIII, p&aacute;g. 354). 

<P>&nbsp &nbsp
   Pero la teor&iacute;a leninista de la revoluci&oacute;n no se circunscribe, como es sabido, a este solo aspecto del problema. Es, al mismo tiempo, la teor&iacute;a del desarrollo de la revoluci&oacute;n mundial*. La victoria del socialismo en un solo pa&iacute;s no constituye un fin en si. La revoluci&oacute;n del pa&iacute;s victorioso no debe considerarse como una magnitud aut&oacute;noma, sino como un apoyo, como un medio <I>para</I> acelerar el triunfo del proletariado en todos los pa&iacute;ses. Porque la victoria de la revoluci&oacute;n en un solo pa&iacute;s, en este caso en Rusia, no es solamente un producto del desarrollo desigual y de la disgregaci&oacute;n progresiva del imperialismo. 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* V&eacute;ase: <I><A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Stalin(SP)/FL25s.html">Los fundamentos del leninismo</A>.&nbsp;J. St.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 157</B></FONT><P>

Es, al mismo tiempo, el comienzo y la premisa de la revoluci&oacute;n mundial. 

<P>&nbsp &nbsp
    Es indudable que las vias del desarrollo de la revoluci&oacute;n mundial no son tan sencillas como pod&iacute;an parecer antes de la victoria de la revoluci&oacute;n en un solo pa&iacute;s, antes de la aparici&oacute;n del imperialismo desarrollado, "antesala de la revoluci&oacute;n socialista". Porque ha surgido un factor nuevo: la ley del desarrollo desigual de los pa&iacute;ses capitalistas, que rige bajo las condiciones del imperialismo desarrollado y evidencia la inevitabilidad de los conflictos armados, el debilitamiento general del frente mundial del capital y la posibilidad de la victoria del socialismo en algunos pa&iacute;ses por separado. Porque ha surgido un factor nuevo: el inmenso Pa&iacute;s Sovi&eacute;tico, situado entre el Occidente y el Oriente, entre el centro de la explotaci&oacute;n financiera del mundo y el teatro de la opresi&oacute;n colonial, un pa&iacute;s cuya sola existencia revoluciona el mundo entero. 

<P>&nbsp &nbsp
    Todos estos factores (por no citar otros de menor importancia) no pueden ser pasados por alto al estudiar las v&iacute;as de la revoluci&oacute;n mundial. 

<P>&nbsp &nbsp
    Antes solia suponerse que la revoluci&oacute;n ir&iacute;a desarroll&aacute;ndose por "maduraci&oacute;n" proporcionada de los elementos de socialismo, ante todo en los pa&iacute;ses m&aacute;s desarrollados, en los pa&iacute;ses "adelantados". Ahora, esta idea debe ser modificada de modo substancial. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "El sistema de las relaciones internacionales -- dice Lenin -- es actualmente tal, que uno de los Estados de Europa, Alemania, se ve avasallado por los Estados vencedores. Por otra parte, diversos Estados, por cierto los m&aacute;s antiguos del Occidente, se hallan, gracias a la victoria, en condiciones de poder aprovechar esa misma victoria para hacer a sus clases oprimidas una serie de concesiones, que, si bien son insignificantes, retardan el movimiento revolucionario en estos pa&iacute;ses, creando una apariencia de 'paz social'". 

<BR>&nbsp; &nbsp;
    "Al mismo tiempo, otros muchos pa&iacute;ses -- el Oriente, la India, China etc. --, se han visto definitivamente sacados de su carril, precisamente 

<P><FONT SIZE=-2><B>p&aacute;g. 158</B></FONT><P>

por causa de la &uacute;ltima guerra imperialista. Su desarrollo se ha orientado definitivamente por la via general del capitalismo europeo. En esos pa&iacute;ses ha comenzado la misma efervescencia que se observa en toda Europa. Y para todo el mundo es ahora claro que ellos han entrado en un proceso de desarrollo que no puede por menos de conducir a la crisis de todo el capitalismo mundial". 

<BR>&nbsp; &nbsp;
    En vista de esto y en relaci&oacute;n con ello, "los pa&iacute;ses capitalistas de la Europa Occidental llevar&aacute;n a t&eacute;rmino su desarrollo hacia el socialismo . . . de un modo distinto a como esper&aacute;bamos anteriormente. No lo llevan a t&eacute;rmino por un proceso proporcionado de "maduraci&oacute;n" del socialismo en ellos, sino mediante la explotaci&oacute;n de unos Estados por otros, mediante la explotaci&oacute;n del primer Estado entre los vencidos en la guerra imperialista, unida a la explotaci&oacute;n de todo el Oriente. Por otra parte, el Oriente se ha incorporado de manera definitiva al movimiento revolucionario, gracias precisamente a esta primera guerra imperialista, vi&eacute;ndose arrastrado definitivamente a la &oacute;rbita general del movimiento revolucionario mundial" (v. t. XXVII, p&aacute;gs. 415-416). 
</FONT>

<P>&nbsp &nbsp
   Si a esto se a&ntilde;ade que no s&oacute;lo los pa&iacute;ses vencidos y las colonias son explotados por los pa&iacute;ses vencedores, sino que, adem&aacute;s, una parte de los pa&iacute;ses vencedores cae en la &oacute;rbita de la explotaci&oacute;n financiera de los pa&iacute;ses vencedores m&aacute;s poderosos, de los Estados Unidos e Inglaterra; que las contradicciones entre todos estos pa&iacute;ses constituyen el factor m&aacute;s importante de la disgregaci&oacute;n del imperialismo mundial; que, adem&aacute;s de estas contradicciones, existen y se est&aacute;n desarrollando otras contradicciones, profund&iacute;simas, dentro de cada uno de estos pa&iacute;ses; que todas estas contradicciones se ahondan y se agudizan por el hecho de existir al lado de esos pa&iacute;ses la gran Rep&uacute;blica de los Soviets; si tomamos todo eso en consideraci&oacute;n, tendremos una idea, m&aacute;s o menos completa, de la peculiaridad de la presente situaci&oacute;n internacional. 

<P>&nbsp &nbsp
    Lo m&aacute;s probable es que la revoluci&oacute;n mundial se desarrolle del siguiente modo: nuevos pa&iacute;ses se desgajar&aacute;n del sistema de los pa&iacute;ses imperialistas por v&iacute;a revolucionaria, siendo apo-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 159</B></FONT><P>

yados sus proletarios por los proletarios de los pa&iacute;ses imperialistas. Vemos que el primei pa&iacute;s que se ha desgajado, el primer pa&iacute;s que ha vencido, es apoyado ya por los obreros y las masas trabajadoras de los otros pa&iacute;ses. Sin este apoyo no podria mantenerse. Es indudable que este apoyo ir&aacute; cobrando mayor intensidad y fuerza. Pero tambi&eacute;n es indudable que el mismo desarrollo de la revoluci&oacute;n mundial, el mismo proceso por el que se desgajen del imperialismo nuevos pa&iacute;ses se operar&aacute; con tanta mayor rapidez y profundidad cuanto m&aacute;s firmemente se vaya consolidando el socialismo en el primer pa&iacute;s victorioso, cuanto m&aacute;s r&aacute;pidamente se transforme este pa&iacute;s en una base para el desarrollo sucesivo de la revoluci&oacute;n mundial, en una palanca de la disgregaci&oacute;n sucesiva del imperialismo. 

<P>&nbsp &nbsp
   Si es cierta la tesis de que el triunfo <I>definitivo</I> del socialismo en el primer pa&iacute;s liberado no es posible sin los esfuerzos comunes de los proletarios de varios pa&iacute;ses, no menos lo es que la revoluci&oacute;n mundial se desarrollar&aacute; con tanta mayor rapidez y profundidad, cuanto m&aacute;s eficaz sea la ayuda prestada por el primer pa&iacute;s socialista a los obreros y a las masas trabajadoras de todos los otros pa&iacute;ses. 

<P>&nbsp &nbsp
   &#191;En qu&eacute; debe consistir esta ayuda? 

<P>&nbsp &nbsp
   En primer lugar, en que el pa&iacute;s que ha triunfado "lleve a cabo el m&aacute;ximo de lo realizable en un solo pa&iacute;s <I>p a r a</I>&nbsp;desarrollar, apoyar y despertar la revoluci&oacute;n <I>en todos los pa&iacute;ses </I>" (v. <I>Lenin</I>, t. XXIII, p&aacute;g. 385). 

<P>&nbsp &nbsp
   En segundo lugar, en que "el proletariado triunfante" de un pa&iacute;s, "despu&eacute;s de expropiar a los capitalistas y de organizar la producci&oacute;n socialista dentro de sus fronteras, <I>se enfrente</I> con el resto del mundo, con el mundo capitalista, atrayendo a su lado a las clases oprimidas de los dem&aacute;s pa&iacute;ses, levantando en ellos la insurrecci&oacute;n contra los capitalistas, empleando, en 

<P><FONT SIZE=-2><B>p&aacute;g. 160</B></FONT><P>

caso necesario, incluso la fuerza de las armas contra las clases explotadoras y sus Estados" (v. <I>Lenin</I>, t. XVIII, p&aacute;gs. 232-233). 

<P>&nbsp &nbsp
   La particularidad caracter&iacute;stica de esta ayuda del pa&iacute;s victorioso no s&oacute;lo consiste en que acelera la victoria del proletariado de los otros pa&iacute;ses, sino tambi&eacute;n en que, al facilitar esta victoria, asegura el triunfo <I>definitivo</I> del socialismo en el primer pa&iacute;s victorioso. 

<P>&nbsp &nbsp
   Lo m&aacute;s probable es que, en el curso del desarrollo de la revoluci&oacute;n mundial, se formen, al lado de los focos de imperialismo en distintos pa&iacute;ses capitalistas y junto al sistema de estos pa&iacute;ses en todo el mundo, focos de socialismo en distintos pa&iacute;ses sovi&eacute;ticos y un sistema de estos focos en el mundo entero, y que la lucha entre estos dos sistemas llene la historia del desarrollo de la revoluci&oacute;n mundial. 

<P>&nbsp &nbsp
   Pues, "la libre uni&oacute;n de las naciones en el socialismo -- dice Lenin -- es imposible sin una lucha tenaz, m&aacute;s o menos prolongada, de las rep&uacute;blicas socialistas contra los Estados atrasados" (v. lugar citado). 

<P>&nbsp &nbsp
   La importancia mundial de la Revoluci&oacute;n de Octubre no s&oacute;lo reside en que es la gran iniciativa de un pa&iacute;s que ha abierto una brecha en el sistema del imperialismo y constituye el primer foco de socialismo en medio del oc&eacute;ano de los pa&iacute;ses imperialistas, sino tambi&eacute;n en que es la primera etapa de la revoluci&oacute;n mundial y una base potente para su desenvolvimiento sucesivo. 

<P>&nbsp &nbsp
   Por eso no s&oacute;lo yerran quienes, olvidando el car&aacute;cter internacional de la Revoluci&oacute;n de Octubre, afirman que la victoria de la revoluci&oacute;n en un solo pa&iacute;s es un fen&oacute;meno pura y exclusivamente nacional; yerran tambi&eacute;n quienes, sin olvidar el car&aacute;cter internacional de la Revoluci&oacute;n de Octubre, propenden a considerarla como algo pasivo, sujeto &uacute;nicamente al apoyo 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 161</B></FONT><P>

que pueda recibir del exterior. La realidad es que no s&oacute;lo la Revolucion de Octubre necesita del apoyo de la revoluci&oacute;n de los otros pa&iacute;ses, sino que tambi&eacute;n la revoluci&oacute;n de estos pa&iacute;ses necesita del apoyo de la Revoluci&oacute;n de Octubre para acelerar e impulsar el derrocamiento del imperialismo mundial. 

<P>
17 de diciembre de 1924.

<BR>&nbsp;<BR>
<P ALIGN=right><FONT SIZE=-2>J.&nbsp;V.&nbsp;Stalin,&nbsp;<I>Obras,</I>&nbsp;t.&nbsp;VI.&nbsp;&nbsp;
</FONT>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Stalin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 966</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR>&nbsp;<BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en20">[20]</A></FONT></SUP>
<FONT SIZE=-1> 
   EI libro de J. V. Stalin <I>Camino de Octubre</I> apareci&oacute; separadamente en dos ediciones, enero y mayo de 1925. Los art&iacute;culos y discursos que figuran en este libro se encuentran en el tomo III de las <I>Obras</I> de J. V Stalin. El prefacio fue terminado por el autor en diciembre de 1924 y unicamente fue publicado completo en el libro <I>Camino de Octubre.</I> La mayor parte del prefacio, bajo el t&iacute;tulo <I>La Revoluci&oacute;n de Octubre y la t&aacute;ctica de los comunistas rusos</I>, vio la luz, aparte de diferentes colecciones de art&iacute;culos y en folletos, en todas las ediciones del libro de J. V. Stalin <I>Cuestiones del leninismo.</I> Parte del prefacio se ha publicado en el tomo III de las <I>Obras</I> de J. V. Stalin, como nota del autor al art&iacute;culo <I>Contra el federalismo.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OR24s.html#p119">119</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>
(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Stalin<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
