<HTML>
<TITLE>Sobre algunas cuestiones de la historia del bolchevismo</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>J. V. Stalin</H2>
<H2>                               
                                     SOBRE ALGUNAS CUESTIONES<BR>
                                DE LA HISTORIA DEL BOLCHEVISMO<BR>
</H2>
<H5>
                                Carta a la redacci&oacute;n de la revista<BR>
                                      <I>Prolet&aacute;rskaia Revolutsia</I>
</H5>

<FONT SIZE=-2>
                                                         [1931]
</FONT>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>J. V. Stalin, <I>Cuestiones del leninismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1977<P></FONT>
<B>p&aacute;gs. 567-84.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Diciembre de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>
<UL>
<P ALIGN=right><FONT SIZE=-2><B>page 567</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER><B><FONT SIZE=+1>
                                     SOBRE ALGUNAS CUESTIONES<BR>
                                DE LA HISTORIA DEL BOLCHEVISMO<P><BR>
</FONT></B><I>
                                Carta a la redacci&oacute;n de la revista</I><BR>
                                      Prolet&aacute;rskaia Revolutsia<P><BR>
</CENTER>
<P>&nbsp &nbsp
   Estimados camaradas: 
<A NAME="p567">
<P>&nbsp &nbsp
   Protesto en&eacute;rgicamente por la publicaci&oacute;n, en la revista <I>Prolet&aacute;rskaia Revolutsia </I><FONT SIZE=-2>[<A HREF="QHB31s.html#en103">103</A>]</FONT> (n&uacute;m. 6, 1930), del art&iacute;culo antipartido y semitrotskista de Slutski <I>Los bolcheviques a pro p&oacute;sito de la socialdemocracia alemana en el per&iacute;odo de su crisis de anteguerra</I> como art&iacute;culo de discusi&oacute;n. 

<P>&nbsp &nbsp
     Slutski afirma que Lenin (los bolcheviques) menospreciaba el peligro del centrismo en la socialdemocracia alemana y, en general, en la socialdemocracia de anteguerra, es decir, menospreciaba el peligro del oportunismo encubierto, el pe ligro de conciliaci&oacute;n con el oportunismo. Dicho de otra manera, resulta, seg&uacute;n Slutski, que Lenin (los bolcheviques) no sostuvo una lucha implacable contra el oportunismo, puesto que menospreciar el centrismo significa, en el fondo, renun ciar a la lucha abierta contra el oportunismo. Resulta, de esta manera, que Lenin, en el per&iacute;odo anterior a la guerra, no era todav&iacute;a un aut&eacute;ntico bolchevique, que hasta el per&iacute;odo de la guerra imperialista, m&aacute;s a&uacute;n, hasta el fin de esta guerra, Lenin no se hizo un aut&eacute;ntico bolchevique. 

<P><FONT SIZE=-2><B>page 568</B></FONT><P>

<P>&nbsp &nbsp
  Esto es lo que sostiene Slutski en su art&iacute;culo. Y vosotros, en vez de condenar a este "historiador" de nuevo cu&ntilde;o como calumniador y falseador, os enzarz&aacute;is en una discusi&oacute;n con &eacute;l, le dais tribuna. No puedo dejar de protestar por la publicaci&oacute;n, en vuestra revista, del art&iacute;culo de Slutski como art&iacute;culo de discusi&oacute;n, puesto que el <I>bolchevismo</I> de Lenin, si Lenin <I>sostuvo</I> o <I>no</I> una lucha implacable de principios contra el centrismo como determinado aspecto del oportunismo, si Lenin <I>fue</I> o <I>no</I> un verdadero bolchevique, son cosas que no cabe someter a discusi&oacute;n. 

<P>&nbsp &nbsp
   En vuestra "Nota de la Redacci&oacute;n", enviada al Comit&eacute; Central el 20 de octubre, vosotros reconoc&eacute;is que la redacci&oacute;n ha cometido un error al publicar el art&iacute;culo de Slutski en calidad de articulo de discusi&oacute;n. Esto, naturalmente, est&aacute; bien, a pesar de que esta nota de la redacci&oacute;n viene con un gran retraso. Pero en vuestra nota comet&eacute;is un nuevo error al declarar que "la redacci&oacute;n considera de extrema actualidad y necesidad politicas seguir estudiando, en las p&aacute;ginas de <I>Prolet&aacute;rskaia Revolutsia</I>, todo el conjunto de problemas concernientes a las relaciones entre los bolcheviques y la II Internacional de anteguerra". Es decir, ten&eacute;is el prop&oacute;sito de suscitar de nuevo una discusi&oacute;n sobre cuestiones que son axiomas del bolchevismo. Es decir, trat&aacute;is de nuevo de convertir el bolchevismo de Lenin, de un axioma, en un problema que debe "seguirse estudiando". &#191;Por qu&eacute;?, &#191;con qu&eacute; raz&oacute;n? 

<P>&nbsp &nbsp
   Todo el mundo sabe que el leninismo naci&oacute;, creci&oacute; y se fortaleci&oacute; en lucha implacable contra el oportunismo de toda laya, incluidos el centrismo en el Occidente (Kautsky) y el centrismo en nuestro pa&iacute;s (Trotski y otros). Esto no lo pueden negar ni siquiera los enemigos declarados del bolchevismo. Esto es un axioma. Y vosotros quer&eacute;is hacernos retroceder al intentar convertir un axioma en un problema que debe 

<P ALIGN=right><FONT SIZE=-2><B>page 569</B></FONT><P>

"seguirse estudia&ntilde;do". &#191;Por qu&eacute;? &#191;Con qu&eacute; raz&oacute;n? &#191;Quiz&aacute; por desconocimiento de la historia del bolchevismo? &#191;Quiz&aacute; en aras de un liberalismo podrido, para que los Slutski y dem&aacute;s discipulos de Trotski no puedan decir que les tapan la boca? Liberalismo bastante extra&ntilde;o, a costa de intereses vitales del bolchevismo. . . 

<P>&nbsp &nbsp
   &#191;Qu&eacute; es, propiamente dicho, lo que la redacci&oacute;n considera digno de ser discutido en el articulo de Slutski? 

<P>&nbsp &nbsp
   1)&nbsp;Slutski afirma que Lenin (los bolcheviques) no se orient&oacute; hacia la ruptura, hacia la escisi&oacute;n con los oportunistas de la socialdemocracia alemana, con los oportunistas de la II Internacional del periodo de anteguerra. Vosotros quer&eacute;is discutir esta tesis trotskista de Slutski. Pero &#191;qu&eacute; hay aqu&iacute; que merezca ser discutido? &#191;Acaso no est&aacute; claro que Slutski calumnia simplemente a Lenin, a los bolcheviques? La calumnia hay que condenarla, y no ponerla a discusi&oacute;n. 

<P>&nbsp &nbsp
   Todo bolchevique sabe, si es realmente un bolchevique, que Lenin, mucho antes de la guerra, a partir, m&aacute;s o menos, de 1903-1904, cuando se form&oacute; en Rusia el grupo de los bolcheviques y cuando por primera vez se dieron a conocer los izquierdistas en la socialdemocracia alemana, se orient&oacute; hacia la ruptura, hacia la escisi&oacute;n con los oportunistas, tanto en el Partido Socialdem&oacute;crata de Rusia como en la II Internacional, particularmente en la socialdemocracia alemana. 

<P>&nbsp &nbsp
   Todo bolchevique sabe que, precisamente por esto, los bolcheviques, ya entonces (1903-1905), se conquistaron en las filas de los oportunistas de la II Internacional el honroso t&iacute;tulo de "escisionistas" y "desorganizadores". Pero &#191;qu&eacute; pod&iacute;a hacer Lenin, qu&eacute; pod&iacute;an hacer los bolcheviques, si los socialdem&oacute;cratas de izquierda en la II Internacional y, ante todo, en la socialdemocracia alemana eran un grupo d&eacute;bil e impotente, sin cuajar en el terreno de la organizaci&oacute;n, sin 

<P><FONT SIZE=-2><B>page 570</B></FONT><P>

forjar ideologicamente, que tem&iacute;a hasta pronunciar las palabras "ruptura", "escisi&oacute;n"? No se puede exigir que, en lugar de los izquierdistas, Lenin, los bolcheviques organizaran desde Rusia la escisi&oacute;n en los partidos occidentales. 

<P>&nbsp &nbsp
    No hablo ya de que la debilidad en el terreno de la organizaci&oacute;n y de la ideolog&iacute;a fue el rasgo caracter&iacute;stico de los socialdem&oacute;cratas de izquierda no s&oacute;lo en el per&iacute;odo de anteguerra. Como se sabe, los izquierdistas conservaron este rasgo negativo tambi&eacute;n en el per&iacute;odo de la postguerra. Todo el mundo conoce el juicio que los socialdem&oacute;cratas de izquierda alemanes merecen a Lenin en su conocido art&iacute;culo <I>Sobre el folleto de Junius </I><FONT SIZE=-2>[<A HREF="QHB31s.html#fnp570">*</A>]</FONT>, publicado en octubre de 1916, es decir, a los dos a&ntilde;os largos de comenzar la guerra, donde Lenin, criticando todo un c&uacute;mulo de graves errores pol&iacute;ticos come tidos por los socialdem&oacute;cratas de izquierda en Alemania, habla de "<I>la debilidad de</I>t o d o s</I>los izquierdistas alemanes</I>, <I>envueltos desde todas partes por la abominable red de la hipocres&iacute;a kautskiana</I>, <I>de la pedanter&iacute;a kautskiana</I>, <I>de la 'benevolencia' kautskiana hacia los oportunistas </I>", donde dice que "<I>Junius no se ha liberado por entero del 'medio ambiente' de los socialdem&oacute;cratas alemanes</I>,<A NAME="p570"> <I>incluso de izquierda</I>, <I>que temen la escisi&oacute;n</I>, <I>que temen la proclamaci&oacute;n franca de las consignas revolucionarias </I>"<FONT SIZE=-2>[<A HREF="QHB31s.html#en104">104</A>]</FONT>. 

<P>&nbsp &nbsp
    De todos los grupos de la II Internacional, el de los bolcheviques rusos fue, entonces, el &uacute;nico capaz, por su experiencia de organizaci&oacute;n y por su preparaci&oacute;n ideol&oacute;gica, de hacer algo serio en el sentido de la ruptura declarada, de la escisi&oacute;n con sus oportunistas en la socialdemocracia rusa. Si los Slutski intentaran, no ya demostrar, sino tan siquiera 

<A NAME="fnp570">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Junius: Rosa Luxemburgo, l&iacute;der de los izquierdistas en la socialdemocracia alemana. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>page 571</B></FONT><P>

suponer que Lenin y los bolcheviques rusos no utilizaron todo su poder para organizar la escisi&oacute;n con los oportunistas (Plej&aacute;nov, M&aacute;rtov, Dan) y e~pulsar a los centristas (Trotski y dem&aacute;s partidarios del Bloque de Agosto), ser&iacute;a posible discutir acerca del bolchevismo de Lenin, acerca del bolchevismo de los bolcheviques. Pero la cosa consiste, precisamente, en que los Slutski no se atreven ni siquiera a abrir la boca en favor de una suposici&oacute;n tan insensata. No se atreven, porque saben que los notorios hechos de la decidida pol&iacute;tica de ruptura con los oportunistas de toda laya, aplicada por los bolcheviques rusos (1904-19I2), claman contra tal suposici&oacute;n. No se atreven, porque saben que al d&iacute;a siguiente ser&iacute;an puestos en la picota. 

<P>&nbsp &nbsp
   Cabe, sin embargo, preguntar: &#191;pod&iacute;an los bolcheviques rusos realizar la escisi&oacute;n con sus oportunistas y centristas-conciliadores mucho antes de la guerra imperialista (1904 19I2), y no orientarse, al mismo tiempo, hacia la ruptura, hacia la escisi&oacute;n con los oportunistas y centristas de la II Internacional? &#191;Qui&eacute;n puede dudar de que los bolcheviques rusos con sideraban su pol&iacute;tica respecto a los oportunistas y centristas como el modelo de la pol&iacute;tica a seguir por los izquierdistas del Occidente? &#191;Qui&eacute;n puede dudar de que los bolcheviques rusos impulsaban por todos los medios a los socialdem&oacute;cratas de izquierda del Occidente, y en particular a los izquierdistas de la socialdemocracia alemana, a la ruptura, a la escisi&oacute;n con sus oportunistas y centristas? No es culpa de Lenin ni de los bolcheviques rusos si los socialdem&oacute;cratas de izquierda del Occidente no hab&iacute;an alcanzado la suficiente madurez para seguir los pasos de los bolcheviques rusos. 

<P>&nbsp &nbsp
   2)&nbsp;Slutski reprocha a Lenin y a los bolcheviques que no apoyaran decidida e irrevocablemente a los izquierdistas en la socialdemocracia alemana, que s&oacute;lo los apoyaran con serias 

<P><FONT SIZE=-2><B>page 572</B></FONT><P>

reservas, que consideraciones de fracci&oacute;n les impidieran apoyar consecuentemente a los izquierdistas. Vosotros quer&eacute;is discutir contra este reproche propio de un charlat&aacute;n y falso hasta la m&eacute;dula. Pero &#191;qu&eacute; hay realmente aqu&iacute; que merezca ser discutido? &#191;Acaso no est&aacute; claro que Slutski maniobra y trata de encubrir, mediante un hip&oacute;crita reproche a Lenin y a los bolcheviques, las verdaderas fallas en la posici&oacute;n mantenida por los izquierdistas alemanes? &#191;Acaso no est&aacute; claro que, <I>a menos de traicionar</I> a la clase obrera y a su revoluci&oacute;n, los bolcheviques no pod&iacute;an sostener, <I>sin</I> serias reservas, <I>sin</I> una seria cr&iacute;tica de sus errores, a los izquierdistas de Alemania, que vacilaban a cada paso entre el bolchevismo y el menchevismo? Las maniobras fraudulentas hay que condenarlas, y no ponerlas a discusi&oacute;n. 

<P>&nbsp &nbsp
   S&iacute;, los bolcheviques apoyaron a los socialdem&oacute;cratas de izquierda en Alemania con serias reservas, criticando sus errores semimencheviques. Y por esto se les debe felicitar, en vez de hacerles reproches. 

<P>&nbsp &nbsp
   &#191;Hay quien duda de ello? 

<P>&nbsp &nbsp
   Recordemos los hechos m&aacute;s conocidos de la historia. 

<P>&nbsp &nbsp
   a)&nbsp;En 1903 se advirtieron hondas discrepancias entre los bolcheviques y los mencheviques en Rusia acerca de la condici&oacute;n de miembro del Partido. Con su f&oacute;rmula, que defin&iacute;a la condici&oacute;n de miembro del Partido, los bolcheviques quer&iacute;an crear, en materia de organizaci&oacute;n, un freno contra la afluencia de elementos no proletarios al Partido. El peligro de esta afluencia era entonces m&aacute;s que real, dado el car&aacute;cter democr&aacute;tico-burgu&eacute;s de la revoluci&oacute;n rusa. Los mencheviques rusos defend&iacute;an la posici&oacute;n contraria, que abr&iacute;a de par en par las puertas del Partido a los elementos no proletarios. En vista de la importancia que los problemas de la revoluci&oacute;n rusa ten&iacute;an para el movimiento revolucionario mundial, los 

<P ALIGN=right><FONT SIZE=-2><B>page 573</B></FONT><P>

socialdem&oacute;cratas del Occidente de Europa decidieron tomar cartas en el asunto. Tambi&eacute;n lo hicieron los socialdem&oacute;cratas de izquierda de Alemania, Parvus y Rosa Luxemburgo, entonces l&iacute;deres de los izquierdistas. &#191;Y qu&eacute; ocurri&oacute;? Ambos se pronunciaron en favor de los mencheviques y contra los bolcheviques. Se acus&oacute; a los bolcheviques de ultracentralismo y de tendencias blanquistas. M&aacute;s tarde, estos chabacanos y filisteos ep&iacute;tetos fueron adoptados por los mencheviques y difundidos por el mundo entero. 

<P>&nbsp &nbsp
   b)&nbsp;En 1905 se desarrollaron las discrepancias entre bolcheviques y mencheviques en Rusia sobre el car&aacute;cter de la revoluci&oacute;n rusa. Los bolcheviques defend&iacute;an la idea de la alianza de la clase obrera con los campesinos bajo la hegemon&iacute;a del proletariado. Los bolcheviques afirmaban que se deb&iacute;a ir hacia la dictadura democr&aacute;tica revolucionaria del proletariado y de los campesinos, con el fin de pasar inmediatamente de la revoluci&oacute;n democr&aacute;tico-burguesa a la revoluci&oacute;n socialista, asegur&aacute;ndose el apoyo de los campesinos pobres. Los mencheviques en Rusia rechazaban la idea de la hegemon&iacute;a del proletariado en la revoluci&oacute;n democr&aacute;tico-burguesa. A la pol&iacute;tica de alianza de la clase obrera con los campesinos, prefer&iacute;an la pol&iacute;tica de componendas con la burgues&iacute;a-liberal, y tildaron a la dictadura democr&aacute;tica revolucionaria del proletariado y de los campesinos de esquema reaccionario blanquista, en pugna con el desarrollo de la revoluci&oacute;n burguesa. &#191; Qu&eacute; actitud adoptaron respecto a estas discusiones los izquierdistas de la socialdemocracia alemana, Parvus y Rosa Luxemburgo? Inventaron un esquema ut&oacute;pico y semimenchevique de revoluci&oacute;n permanente (imagen deformada del esquema marxista de la revoluci&oacute;n) penetrado hasta la m&eacute;dula por la negaci&oacute;n menchevique de la alianza entre la clase obrera y los campesinos, y lo contra-

<P><FONT SIZE=-2><B>page 574</B></FONT><P>

pusieron al esquema bolchevique de la dictadura democr&aacute;tica revolucionaria del proletariado y de los campesinos. M&aacute;s tarde, este esquema semimenchevique de la revoluci&oacute;n permanente fue adoptado por Trotski (y en parte por M&aacute;rtov) y convertido en arma de lucha contra el leninismo. 

<P>&nbsp &nbsp
   c)&nbsp;En el per&iacute;odo de anteguerra, en los partidos de la II Internacional sali&oacute; a la palestra, como uno de los problemas m&aacute;s actuales, la cuesti&oacute;n nacional y colonial, de las naciones oprimidas y de las colonias, de la liberaci&oacute;n de las naciones oprimidas y de las colonias, la cuesti&oacute;n de los medios para luchar contra el imperialismo, de los medios para derrocar el imperialismo. A fin de desarrollar la revoluci&oacute;n proletaria y de cercar al imperialismo, los bolcheviques propusieron una pol&iacute;tica de apoyo al movimiento de liberaci&oacute;n de las naciones oprimidas y de las colonias, sobre la base de la autodeterminaci&oacute;n de las naciones, y elaboraron el esquema de frente &uacute;nico entre la revoluci&oacute;n proletaria de los pa&iacute;ses avanzados y el movimiento revolucionario de liberaci&oacute;n de los pueblos de las colonias y de los pa&iacute;ses oprimidos. Los oportunistas de todos los pa&iacute;ses, los social-chovinistas y social-imperialistas de todos los pa&iacute;ses arremetieron en el acto contra los bolcheviques. Los bolcheviques eran perseguidos como perros rabiosos. &#191;Qu&eacute; actitud adoptaron entonces los socialdem&oacute;cratas de izquierda en el Occidente? Desarrollaron una teor&iacute;a semimenchevique acerca del imperialismo, rechazaron el principio de la autodeterminaci&oacute;n de las naciones en su concepci&oacute;n marxista (hasta la separaci&oacute;n y formaci&oacute;n de Estados independientes), descartaron la tesis de la gran importancia revolucionaria del movimiento de liberaci&oacute;n de las colonias y de los pa&iacute;ses oprimidos, rechazaron la tesis de la posibilidad de un frente &uacute;nico entre la revoluci&oacute;n proletaria y el movimiento de liberaci&oacute;n nacional y contrapusieron todo ese gali-


<P ALIGN=right><FONT SIZE=-2><B>page 575</B></FONT><P>
mat&iacute;as semimenchevique, que es una desestimaci&oacute;n completa de la cuesti&oacute;n nacional y colonial, al esquema marxista de los bolcheviques. Es sabido que este galimat&iacute;as semimenchevique fue recogido despu&eacute;s por Trotski y utilizado como arma de lucha contra el leninismo. 

<P>&nbsp &nbsp
   Tales son los errores p&uacute;blicos y notorios de los socialdem&oacute;cratas de izquierda de Alemania. 

<P>&nbsp &nbsp
   No hablo ya de otros errores de los izquierdistas alemanes, criticados en los correspondientes art&iacute;culos de Lenin. 

<P>&nbsp &nbsp
   No hablo tampoco de los errores que cometieron al enjuiciar la pol&iacute;tica de los bolcheviques en el per&iacute;odo de la Revoluci&oacute;n de Octubre. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; denotan estos errores de los izquierdistas alemanes, tomados de la historia del per&iacute;odo de anteguerra, sino que los socialdem&oacute;cratas de izquierda, a pesar de su izquierdismo, no se hab&iacute;an liberado a&uacute;n del bagaje menchevique? 

<P>&nbsp &nbsp
   Naturalmente, los izquierdistas en Alemania no tienen s&oacute;lo en su haber serios errores. Tambi&eacute;n tienen en su haber grandes y serios hechos revolucionarios. Me refiero a sus m&uacute;ltiples m&eacute;ritos y acciones revolucionarias en las cuestiones de pol&iacute;tica interior y, particularmente, de la lucha electoral, en las cuestiones de la lucha parlamentaria y extraparlamentaria, de la huelga general, de la guerra, de la revoluci&oacute;n de 1905 en Rusia, etc. Precisamente por esto, los bolcheviques les tomaban en consideraci&oacute;n como izquierdistas y les apoyaban, les empujaban hacia adelante. Pero esto no desmiente, ni puede desmentir que los socialdem&oacute;cratas de izquierda de Alemania ten&iacute;an, al mismo tiempo, la contrapartida de m&uacute;ltiples errores pol&iacute;ticos y te&oacute;ricos muy graves; que no se hab&iacute;an liberado a&uacute;n del lastre menchevique y necesitaban, por lo tanto, la cr&iacute;tica m&aacute;s severa por parte de los bolcheviques. 

<P><FONT SIZE=-2><B>page 576</B></FONT><P>

<P>&nbsp &nbsp
  Juzgad ahora vosotros mismos: &#191;Pod&iacute;an Lenin y los bolcheviques apoyar a los socialdem&oacute;cratas de izquierda del Occidente <I>sin serias reservas</I>, <I>sin una cr&iacute;tica severa</I> de sus errores, a menos de traicionar los intereses de la clase obrera, a menos de traicionar los intereses de la revoluci&oacute;n, a menos de traicionar el comunismo? 

<P>&nbsp &nbsp
   &#191;Acaso no est&aacute; claro que Slutski, al reprochar a Lenin y a los bolcheviques una cosa por la que deber&iacute;a aplaudirles si fuera un bolchevique, se descubre por completo como un semimenchevique, como un trotskista enmascarado? 

<P>&nbsp &nbsp
   Slutski hace la suposici&oacute;n de que Lenin y los bolcheviques, al enjuiciar a los izquierdistas del Occidente, se basaban en consideraciones de fracci&oacute;n, de que, en consecuencia, los bolcheviques rusos sacrificaban a los intereses de su fracci&oacute;n la gran causa de la revoluci&oacute;n internacional. Huelga demostrar que no puede haber nada m&aacute;s vulgar e infame que esa suposici&oacute;n. No puede haber nada m&aacute;s vulgar, porque hasta los mencheviques rematadamente vulgares comienzan a comprender que la revoluci&oacute;n rusa no es un asunto privado de los rusos, que, por el contrario, es la causa de la clase obrera del mundo entero, la causa de la revoluci&oacute;n proletaria mundial. No puede haber nada m&aacute;s infame, porque hasta los calumniadores profesionales de la II Internacional comienzan a comprender que el internacionalismo consecuente y revolucionario hasta el fin, que practican los bolcheviques, es un modelo de internacionalismo proletario para los obreros de todos los pa&iacute;ses. 

<P>&nbsp &nbsp
   S&iacute;, los bolcheviques rusos destacaban a primer plano las cuestiones cardinales de la revoluci&oacute;n rusa, tales como las concernientes al Partido, a la actitud de los marxistas hacia la revoluci&oacute;n democr&aacute;tico-burguesa, a la alianza entre la clase obrera y los campesinos, a la hegemon&iacute;a del proletaria-

<P ALIGN=right><FONT SIZE=-2><B>page 577</B></FONT><P>

do, a la lucha parlamentaria y extraparlamentaria, a la huelga general, a la transformaci&oacute;n de la revoluci&oacute;n democr&aacute;tico-burguesa en revoluci&oacute;n socialista, a la dictadura del proletariado, al imperialismo, a la autodeterminaci&oacute;n de las naciones, al movimiento de liberaci&oacute;n de las naciones oprimidas y de las colonias, a la pol&iacute;tica de apoyo a este movimiento, etc. Planteaban estas cuestiones como piedra de toque en la cual contrastaban la firmeza revolucionaria de los socialdem&oacute;cratas de izquierda del Occidente. &#191;Ten&iacute;an derecho a ello? S&iacute;. No s&oacute;lo lo ten&iacute;an, sino que estaban obligados a obrar de esa forma. Estaban obligados a obrar de esa forma, ya que todas estas cuestiones eran, al mismo tiempo, cuestiones cardinales de la revoluci&oacute;n mundial, a cuyas tareas subordinaban los bolcheviques su pol&iacute;tica, su t&aacute;ctica. Esta ban obligados a obrar de esa forma, ya que s&oacute;lo en estas cuestiones era posible comprobar verdaderamente el revolucionarismo de unos u otros grupos de la II Internacional. &#191;D&oacute;nde est&aacute;, pues, en nada de eso, el "fraccionalismo" de los bolcheviques rusos y qu&eacute; tienen que ver aqu&iacute; las consideraciones de "fracci&oacute;n"? 

<P>&nbsp &nbsp
   Lenin, ya en 1902, escribi&oacute; en su folleto <I>&#191;<A HREF="../Lenin(SP)/WD02NBs.html">Qu&eacute; hacer</A>?</I> que "<I>la historia plantea hoy ante nosotros una tarea inmediata</I>, <I>que es&nbsp;l a&nbsp; m &aacute; s&nbsp; r e v o l u c i o n a r i a&nbsp; de todas las tareas&nbsp;i n m e d i a t a s&nbsp; del proletariado de ning&uacute;n otro pa&iacute;s </I>", que "<I>la realizaci&oacute;n de esta tarea</I>, <I>la demolici&oacute;n del m&aacute;s poderoso baluarte</I>, <I>no ya de la reacci&oacute;n europea</I>,<A NAME="p577"> <I>sino tambi&eacute;n (hoy podemos afirmarlo) de la reacci&oacute;n asi&aacute;tica</I>, <I>convertir&iacute;a al proletariado ruso en la vanguardia del proletariado revolucionario internacional </I>"<FONT SIZE=-2>[<A HREF="QHB31s.html#en105">105</A>]</FONT>. Desde la publicaci&oacute;n del folleto <I>&#191;Qu&eacute; hacer?</I> han pasado treinta a&ntilde;os. Nadie se atreve a negar que los acontecimientos de este per&iacute;odo han confirmado brillantemente las palabras de Lenin. Pero &#191;no se desprende-

<P><FONT SIZE=-2><B>page 578</B></FONT><P>

de esto que la revoluci&oacute;n rusa era (y sigue siendo) el punto crucial de la revoluci&oacute;n mundial, que las cuestiones cardina les de la revoluci&oacute;n rusa eran, al mismo tiempo (y lo son ahora), cuestiones cardinales de la revoluci&oacute;n mundial? 

<P>&nbsp &nbsp
   &#191;Acaso no est&aacute; claro que s&oacute;lo en estas cuestiones cardinales era posible comprobar verdaderamente el revolucionarismo de los socialdem&oacute;cratas de izquierda del Occidente? 

<P>&nbsp &nbsp
   &#191;Acaso no est&aacute; claro que quienes consideran estas cuestiones como cuestiones de "fracci&oacute;n" se desenmascaran por entero como gentes vulgares y degeneradas? 

<P>&nbsp &nbsp
   3)&nbsp;Slutski afirma que a&uacute;n no se ha encontrado suficiente cantidad de documentos oficiales que demuestren la existencia de una lucha decidida e intransigente de Lenin (de los bolcheviques) contra el centrismo. Y opera con esta tesis burocr&aacute;tica como argumento irrebatible en favor de la idea de que Lenin (los bolcheviques) menospreciaba el peligro del centrismo en la II Internacional. Vosotros os pon&eacute;is a discutir contra este galimat&iacute;as, contra este desvergonzado y retorcido argumento. Pero &#191;qu&eacute; hay aqu&iacute;, en rigor, que merezca ser discutido? &#191;Acaso no est&aacute; suficientemente claro que, con esa charlataner&iacute;a acerca de los documentos, Slutski intenta ocultar la pobreza y la falsedad de su pretendido planteamiento? 

<P>&nbsp &nbsp
   Slutski considera que no bastan los documentos de Partido existentes. &#191;Por qu&eacute;?, &#191;con qu&eacute; raz&oacute;n? &#191;Acaso los documentos del dominio p&uacute;blico concernientes a la II Internacional, as&iacute; como a la lucha en el seno de la socialdemocracia rusa, no bastan para demostrar con toda claridad la intransigencia revolucionaria de Lenin y de los bolcheviques en su lucha contra los oportunistas y centristas? &#191;Conoce, en general Slutski estos documentos? &#191;Qu&eacute; m&aacute;s documentos necesita? 

<P ALIGN=right><FONT SIZE=-2><B>page 579</B></FONT><P>

<P>&nbsp &nbsp
  Admitamos que, aparte de los documentos ya conocidos, aparezca todo un mont&oacute;n de otros documentos, por ejemplo: resoluciones de los bolcheviques que traten una vez m&aacute;s de la necesidad de acabar con el centrismo. &#191;Significa esto que la existencia de unos documentos escritos baste por s&iacute; sola para demostrar el revolucionarismo aut&eacute;ntico y la aut&eacute;ntica intransigencia de los bolcheviques frente al centrismo? &#191;Qui&eacute;n, excepto los bur&oacute;cratas incurables, puede fiarse s&oacute;lo de documentos escritos? &#191;Qui&eacute;n, excepto los ratones de biblioteca, no comprende que a los partidos y a los l&iacute;deres hay que comprobarlos, ante todo, por sus <I>hechos</I>, y no s&oacute;lo por sus palabras? La historia conoce a no pocos socialistas que suscrib&iacute;an complacidos cualquier resoluci&oacute;n revolucionaria, con tal de zafarse de los cr&iacute;ticos importunos. Pero esto no significa, ni mucho menos, que <I>llevaran a la pr&aacute;ctica</I> estas resoluciones. La historia conoce, adem&aacute;s, no pocos socialistas que exig&iacute;an a voz en grito a los partidos obreros de <I>otros</I> pa&iacute;ses las acciones m&aacute;s revolucionarias que pueda haber. Pero esto no significa, ni mucho menos, que <I>no cediesen</I> en su partido o en su pa&iacute;s ante <I>sus</I> oportunistas, ante <I>su</I> burgues&iacute;a. &#191;No nos ense&ntilde;&oacute; por esto Lenin a comprobar los partidos revolucionarios, las tendencias, a los l&iacute;deres, no por sus declaraciones y resoluciones, sino por sus <I>hechos?</I> 

<P>&nbsp &nbsp
   &#191;No est&aacute; claro que si en realidad Slutski quisiera comprobar la intransigencia de Lenin y de los bolcheviques en su actitud hacia el centrismo, no deb&iacute;a tomar como <I>base</I> de su art&iacute;culo unos u otros documentos y dos o tres cartas particulares, sino juzgar a los bolcheviques por sus <I>hechos</I>, por su <I>historia</I>, por su <I>actuaci&oacute;n?</I> &#191;Acaso en la socialdemocracia rusa no hubo oportunistas y centristas? &#191;Acaso los bolcheviques no libraron una lucha decidida e intransigente contra todas estas tendencias? &#191;Acaso estas tendencias no estaban 

<P><FONT SIZE=-2><B>page 580</B></FONT><P>

ligadas ideol&oacute;gicamente y en el terreno de la organizaci&oacute;n con los oportunistas y centristas del Occidente? &#191;Acaso los bolcheviques no aplastaron a los oportunistas y centristas como no los aplast&oacute; ning&uacute;n grupo de izquierda en el mundo? &#191;C&oacute;mo se puede decir, despu&eacute;s de todo esto, que Lenin y los bolcheviques menospreciaban el peligro del centrismo? &#191;Por qu&eacute; Slutski ha desde&ntilde;ado estos hechos, que tienen una importancia decisiva para caracterizar a los bolcheviques? &#191;Por qu&eacute; no ha utilizado el m&eacute;todo m&aacute;s seguro de juzgar a Lenin y a los bolcheviques por sus obras, por sus actos? &#191;Por qu&eacute; ha preferido el m&eacute;todo menos seguro de rebuscar en papeles elegidos al azar? 

<P>&nbsp &nbsp
   Porque el m&eacute;todo m&aacute;s seguro, el m&eacute;todo de juzgar a los bolcheviques por sus hechos, hubiera refutado al instante de arriba abajo todo el planteamiento de Slutski. 

<P>&nbsp &nbsp
   Porque la comprobaci&oacute;n de los bolcheviques por sus hechos hubiera demostrado que los bolcheviques son la <I>&uacute;nica</I> organizaci&oacute;n revolucionaria del mundo que aplast&oacute; totalmente a los oportunistas y centristas y los arroj&oacute; del seno del Partido. 

<P>&nbsp &nbsp
   Porque el m&eacute;todo de recurrir a los hechos verdaderos y a la verdadera historia de los bolcheviques hubiera demostra do que los maestros de Slutski, los trotskistas, fueron el grupo <I>principal</I> y <I>fundamental</I> que cultiv&oacute; el centrismo en Rusia y que cre&oacute; para esto una organizaci&oacute;n especial, como foco del centrismo: el Bloque de Agosto. 

<P>&nbsp &nbsp
   Porque la comprobaci&oacute;n de los bolcheviques por sus hechos hubiera desenmascarado definitivamente a Slutski como falsificador de la historia de nuestro Partido, falsificador que intenta encubrir el car&aacute;cter centrista del trotskismo de anteguerra acusando calumniosamente a Lenin y a los bolcheviques de menospreciar el peligro del centrismo. 

<P ALIGN=right><FONT SIZE=-2><B>page 581</B></FONT><P>

<P>&nbsp &nbsp
   Esto es lo que ocurre, camaradas redactores, con Slutski y su art&iacute;culo. 

<P>&nbsp &nbsp
   Como veis, la redacci&oacute;n ha cometido un error al admitir una discusi&oacute;n con un falsificador de la historia de nuestro Partido. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; ha podido llevar a la redacci&oacute;n a esta senda equivocada? 

<P>&nbsp &nbsp
   Yo creo que la ha llevado a esta senda el liberalismo podrido, que tiene actualmente cierta difusi&oacute;n entre una parte de los bolcheviques. Algunos bolcheviques creen que el trotskismo es una fracci&oacute;n del comunismo, que, ciertamente, comete errores, hace muchas tonter&iacute;as, a veces hasta es antisovi&eacute;tica, pero que, a pesar de todo, es una fracci&oacute;n del comunismo. De aqu&iacute; nace cierto liberalismo para con los trotskistas y los que piensan como ellos Huelga demostrar que tal opini&oacute;n sobre el trotskismo es profundamente err&oacute;nea y da&ntilde;ina. En realidad, el trotskismo hace ya mucho que dej&oacute; de ser una fracci&oacute;n del comunismo. En realidad, el trotskismo es el destacamento de vanguardia de la burgues&iacute;a contrarrevolucionaria, que lucha contra el comunismo, contra el Poder Sovi&eacute;tico, contra la edificaci&oacute;n del socialismo en la U.R.S.S. 

<P>&nbsp &nbsp
   &#191;Qui&eacute;n dio a la burgues&iacute;a contrarrevolucionaria un arma moral, un arma ideol&oacute;gica contra el bolchevismo como la tesis de la imposibilidad de la edificaci&oacute;n del socialismo en nuestro pa&iacute;s, como la tesis de la incvitabilidad de la degeneraci&oacute;n de los bolcheviques, etc.? Esta arma se la dio el trotskismo. No se puede considerar fortuito que todos los grupos antisovi&eacute;ticos en la U.R.S.S., en sus intentos de argumentar la inevitabilidad de la lucha contra el Poder Sovi&eacute;tico, invocaran la conocida tesis del trotskismo de la imposibilidad de edificar el socialismo en nuestro pa&iacute;s, de la inevitabilidad de la 

<P><FONT SIZE=-2><B>page 582</B></FONT><P>

degeneraci&oacute;n del Poder Sovi&eacute;tico, de la probabilidad del retorno al capitalismo. 

<P>&nbsp &nbsp
   &#191;Qui&eacute;n dio a la burgues&iacute;a contrarrevolucionaria en la U.R.S.S. un arma t&aacute;ctica como los intentos de acciones p&uacute;blicas contra el Poder Sovi&eacute;tico? Esta arma se la dieron los trotskistas, que intentaron organizar manifestaciones antisovi&eacute;ticas en Mosc&uacute; y en Leningrado el 7 de noviembre de 1927. Es un hecho que estas acciones antisovi&eacute;ticas de los trotskistas alentaron a la burgues&iacute;a y desencadenaron el trabajo de sabotaje de los t&eacute;cnicos burgueses. 

<P>&nbsp &nbsp
   &#191;Qui&eacute;n dio a la burgues&iacute;a contrarrevolucionaria un arma de organizaci&oacute;n como los intentos de crear organizaciones clandestinas antisovi&eacute;ticas? Esta arma se la dieron los trotskistas al organizar su propio grupo antibolchevique ilegal. Es un hecho que el trabajo clandestino antisovi&eacute;tico de los trotskistas permiti&oacute; que los grupos antisovi&eacute;ticos en la U.R.S.S. adoptaran forma org&aacute;nica. 

<P>&nbsp &nbsp
   El trotskismo es el destacamento de vanguardia de la burgues&iacute;a contrarrevolucionaria. 

<P>&nbsp &nbsp
   Por eso, el liberalismo respecto al trotskismo, aunque &eacute;ste se halle derrotado y enmascarado, es una imbecilidad rayana en el crimen, en la traici&oacute;n a la clase obrera. 

<P>&nbsp &nbsp
   Por eso, los intentos de ciertos "literatos" e "historiadores" de meter de matute en nuestra literatura la basura trotskista enmascarada deben ser rechazados en&eacute;rgicamente por los bolcheviques. 

<P>&nbsp &nbsp
   Por eso, no se debe admitir una discusi&oacute;n literaria con los matuteros trotskistas. 

<P>&nbsp &nbsp
   Me parece que los "historiadores" y "literatos" del corte de los contrabandistas trotskistas intentan alijar su contrabando, hasta ahora, por dos cauces. 

<P ALIGN=right><FONT SIZE=-2><B>page 583</B></FONT><P>

<P>&nbsp &nbsp
  <I>En primer lugar</I>, intentan demostrar que Lenin, en el per&iacute;odo de anteguerra, menospreciaba el peligro del centrismo, y con esto se induce al lector inexperto a suponer que Lenin, por lo tanto, no era todav&iacute;a entonces un verdadero revolucionario, que no lo fue hasta despu&eacute;s de la guerra, hasta despu&eacute;s de "reequiparse" con la ayuda de Trotski. Se puede considerar a Slutski un ejemplar t&iacute;pico de este g&eacute;nero de contrabandistas. 

<P>&nbsp &nbsp
   Hemos visto antes que Slutski y compa&ntilde;&iacute;a no valen la pena de que se pierda el tiempo con ellos. 

<P>&nbsp &nbsp
   <I>En segundo lugar</I>, intentan demostrar que Lenin, en el per&iacute;odo de anteguerra, no comprend&iacute;a la necesidad de transformar la revoluci&oacute;n democr&aacute;tico-burguesa en revoluci&oacute;n socialista, y con esto se induce al lector inexperto a suponer que Lenin, por lo tanto, no era todav&iacute;a entonces un verdadero bolchevique, que no comprendi&oacute; la necesidad de esta transformaci&oacute;n hasta despu&eacute;s de la guerra, hasta despu&eacute;s de "reequiparse" con la ayuda de Trotski. Se puede considerar como un ejemplar tipico de este g&eacute;nero de contrabandistas a Volosi&eacute;vich, autor del <I>Curso de Historia del P.C (b) de la U.R.S.S.</I> 

<P>&nbsp &nbsp
   Bien es verdad que Lenin, ya en 1905, escribi&oacute; que "<I>de la revoluci&oacute;n democr&aacute;tica comenzaremos a pasar en seguida</I>, <I>y precisamente en la medida de nuestras fuerzas</I>, <I>de las fuerzas del proletariado consciente y organizado</I>, <I>a la revoluci&oacute;n socialista </I>",<A NAME="p583"> que "<I>nosotros somos partidarios de la revoluci&oacute;n ininterrumpida </I>", que "<I>no nos quedaremos a mitad de camino </I>"<FONT SIZE=-2>[<A HREF="QHB31s.html#en106">106</A>]</FONT>. Bien es verdad que en las obras de Lenin se podr&iacute;an encontrar gran cantidad de hechos y documentos de car&aacute;cter an&aacute;logo. Pero &#191;qu&eacute; les importan a los Volosi&eacute;vich los hechos de la vida y de la actividad de Lenin? Los Volosi&eacute;vich escriben para, con la m&aacute;scara de bolcheviques, pasar su contrabando 

<P><FONT SIZE=-2><B>page 584</B></FONT><P>

antileninista, calumniar a los bolcheviques y falsear la historia del Partido Bolchevique. 

<P>&nbsp &nbsp
   Ya veis que tanto valen los Volosi&eacute;vich como los Slutski. 

<P>&nbsp &nbsp
   Estos son "los caminos y las encrucijadas" de los contrabandistas trotskistas. 

<P>&nbsp &nbsp
   Vosotros mismos comprender&eacute;is que no es tarea de la redacci&oacute;n de <I>Prolet&aacute;rskaia Revolutsia</I> facilitar la labor contraband&iacute;stica de semejantes "historiadores", concedi&eacute;ndoles una tribuna de discusi&oacute;n. 

<P>&nbsp &nbsp
   La tarea de la redacci&oacute;n consiste, a mi modo de ver, en elevar las cuestiones de la historia del bolchevismo a la altura debida, colocando el estudio de la historia de nuestro Partido sobre un terreno cient&iacute;fico, bolchevique, y acentuar la vigilancia contra los trotskistas y toda suerte de falsificadores de la historia de nuestro Partido, arranc&aacute;ndoles sistem&aacute;ticamente la careta. 

<P>&nbsp &nbsp
   Esto es tanto m&aacute;s necesario por cuanto incluso algunos de nuestros historiadores -- me refiero a los historiadores sin comillas, a los historiadores <I>bolcheviques</I> de nuestro Partido -- no est&aacute;n exentos de errores que llevan el agua al molino de los Slutski y los Volosi&eacute;vich. Por desgracia, tampoco es una excepci&oacute;n el camarada Yaroslavski, cuyos libros sobre la historia del P.C.(b) de la U.R.S.S., a pesar de su valor, con tienen errores de principio y de car&aacute;cter hist&oacute;rico 

<P ALIGN=RIGHT>
                                                   Con saludos comunistas <I>J. Stalin</I>&nbsp;&nbsp;

<P><BR>
<CENTER>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="440">
<TR>
<TD>
<P><FONT SIZE=-2>
<I>Publicado en 1931, en el n&uacute;m. 6<BR>
(113) de la revista</I>&nbsp;Prolet&aacute;rskaia<BR>
Revolutsia.<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-2>
J. V. Stalin, <I>Obras</I>, t. XIII.&nbsp;&nbsp;<BR>&nbsp;<BR>&nbsp;
</FONT>
</TD></TR>
</TABLE>
</CENTER>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Stalin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>page 975</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en103">[103]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Prolet&aacute;rskaia Revolutsia</I>&nbsp;(<I>La Revoluci&oacute;n Proletaria </I>): revista historiogr&aacute;fica. De 192l a 1928 la edit&oacute; la Comisi&oacute;n de Historia de la Revoluci&oacute;n de Octubre y del P.C.(b) de Rusia; m&aacute;s tarde, la Secci&oacute;n del C.C. del P.C.(b) de la U.R.S.S. para el Estudio de la Historia de la Revoluci&oacute;n de Octubre y del P.C.(b) de la U.R.S.S., y desde octubre de 1928 hasta 1931, el Instituto Lenin, anexo al C.C. del P.C.(b) de la U.R.S.S. Despu&eacute;s de una interrupci&oacute;n de un a&ntilde;o, la revista la edit&oacute; desde 1933 hasta 1941 el Instituto Marx-Engels-Lenin, anexo al C.C. del P.C.(b) de la U.R.S.S. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QHB31s.html#p567">567</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en104">[104 ]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. XXII. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QHB31s.html#p570">570</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>page 976</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en105">[105]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. V. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QHB31s.html#p577">577</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en106">[106]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase <I>Posici&oacute;n de la socialdemocracia ante el movimiento campesino</I>, V. I. Lenin, <I>Obras Completas</I>, t. IX. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QHB31s.html#p583">583</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>
(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Stalin<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
