<HTML>
<TITLE>Cuestiones del leninismo</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>J. V. Stalin</H2>
<H2>                               
CUESTIONES DEL LENINISMO
</H2>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4> J. V. Stalin, <I>Cuestiones del leninismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1977<P></FONT>
<B>p&aacute;gs. 162-238.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>


<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<CENTER>
<P><BR>
<B>
&nbsp;I N D I C E
</B>
</UL>

<P><BR>

<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=2 WIDTH="420">
<TR>
<TD COLSPAN=2>
<P><B>CUESTIONES DEL LENINISMO</B><BR>
</TD><TD>
<P ALIGN=RIGHT>162<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="QL26s.html#s1">I</A>.<BR>
</TD><TD>
<P>&nbsp;DEFINICION DEL LENINISMO<BR>
</TD><TD>
<P ALIGN=RIGHT>162<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="QL26s.html#s2">II</A>.<BR>
</TD><TD>
<P>&nbsp;LO FUNDAMENTAL EN EL LENINISMO<BR>
</TD><TD>
<P ALIGN=RIGHT>165<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="QL26s.html#s3">III</A>.<BR>
</TD><TD>
<P>&nbsp;LA CUESTION DE LA REVOLUCION "PERMANENTE"<BR>
</TD><TD>
<P ALIGN=RIGHT>167<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="QL26s.html#s4">IV</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>&nbsp;LA REVOLUCION PROLETARIA Y LA DICTADURA DEL<BR>
&nbsp;PROLETARIADO<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>170<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="QL26s.html#s5">V</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>&nbsp;EL PARTIDO Y LA CLASE OBRERA DENTRO DEL<BR>
&nbsp;SISTEMA DE LA DICTADURA DEL PROLETARIADO<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>180<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="QL26s.html#s6">VI</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>&nbsp;LA CUESTION DEL TRIUNFO DEL SOCIALISMO EN UN<BR>
&nbsp;SOLO PAIS<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>208<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>&nbsp;&nbsp;<A HREF="QL26s.html#s7">VII</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>&nbsp;LA LUCHA POR EL TRIUNFO DE LA EDIFICACION<BR>
&nbsp;SOCIALISTA<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>223<BR>
</TD></TR>
<TR>
<TD COLSPAN=3>
<P><A HREF="QL26s.html#NOTES">NOTAS</A><BR>
</TD></TR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 162</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="p">
<CENTER>
<B><FONT SIZE=+1>
                                    CUESTIONES DEL LENINISMO
</FONT></B>
<P><BR>

<P ALIGN=right>
<FONT SIZE=-1>
A&nbsp;LA&nbsp;ORGANIZACION&nbsp;DE&nbsp;LENIN-&nbsp;&nbsp;<BR>
GRADO DEL P.C.(b) DE LA U.R.S.S.&nbsp;&nbsp;<BR>&nbsp;<BR>
<I>J.&nbsp;STALIN</I>&nbsp;&nbsp;<P><BR>
</FONT>
<B>
                                                               I<P>

                                          DEFINICION DEL LENINISMO
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
   En el folleto <I><A HREF="FL24s.html">Los fundamentos del leninismo</A></I>&nbsp;se da la conocida definici&oacute;n del leninismo, que ha obtenido ya, por lo visto, carta de ciudadan&iacute;a. Dice as&iacute;: 
<A NAME="p162">
<FONT SIZE=-1>
<P>&nbsp &nbsp
   "El leninismo es el marxismo de la &eacute;poca del imperialismo y de la revoluci&oacute;n proletaria. O m&aacute;s exactamente: el leninismo es la teor&iacute;a y la t&aacute;ctica de la revoluci&oacute;n proletaria en general, la teor&iacute;a y la t&aacute;ctica de la dictadura del proletariado en particular"<FONT SIZE=-2>[<A HREF="QL26s.html#en21">21</A>]</FONT>. 
</FONT>

<P>&nbsp &nbsp
   &#191;Es exacta esta definici&oacute;n? 

<P>&nbsp &nbsp
   Yo entiendo que s&iacute; lo es. Es exacta, en primer lugar, porque indica acertadamente las ra&iacute;ces hist&oacute;ricas del leninismo, con ceptu&aacute;ndolo como el marxismo de la <I>&eacute;poca del imperialismo</I> por oposici&oacute;n a algunos cr&iacute;ticos de Lenin, que entienden equivocadamente que el leninismo surgi&oacute; despu&eacute;s de la guerra im-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 163</B></FONT><P>

perialista Es exacta, en segundo lugar, porque se&ntilde;ala acertadamente el car&aacute;cter internacional del leninismo, por oposici&oacute;n a la socialdemocracia, que entiende que el leninismo s&oacute;lo es aplicable a las condiciones nacionales rusas. Es exacta, en tercer lugar, porque se&ntilde;ala acertadamente la ligaz&oacute;n org&aacute;nica que existe entre el leninismo y la doctrina de Marx, conceptu&aacute;ndolo como el <I>marxismo</I> de la &eacute;poca del imperialismo, por oposici&oacute;n a algunos cr&iacute;ticos del leninismo, que no ven en &eacute;ste un nuevo desarrollo del marxismo, sino simplemente la restauraci&oacute;n del marxismo y su aplicaci&oacute;n a la realidad rusa. 

<P>&nbsp &nbsp
   No creemos que sea necesario detenerse a comentar esto. 

<P>&nbsp &nbsp
    Sin embargo, en nuestro Partido hay, por lo visto, quienes consideran necesario definir el leninismo de un modo algo diferente. As&iacute;, por ejemplo, Zin&oacute;viev cree que: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "El leninismo es el marxismo de la &eacute;poca de las guerras imperialistas y de la revoluci&oacute;n mundial, revoluci&oacute;n <I>que se ha iniciado directamente en un pa&iacute;s en que predomina ei campesinado </I>". 
</FONT>

<P>&nbsp &nbsp
   &#191;Qu&eacute; pueden significar las palabras subrayadas por Zin&oacute;viev? &#191;Qu&eacute; significa introducir en la definici&oacute;n del leninismo el atraso de Rusia, su car&aacute;cter campesino? 

<P>&nbsp &nbsp
    Significa convertir el leninismo, doctrina proletaria internacional, en un producto de las condiciones espec&iacute;ficas rusas. 

<P>&nbsp &nbsp
    Significa hacer el juego a Bauer y Kautsky, que niegan la posibilidad de aplicar el leninismo a otros pa&iacute;ses m&aacute;s desarrollados en el sentido capitalista. 

<P>&nbsp &nbsp
    Es indudable que la cuesti&oacute;n campesina tiene para Rusia una importancia grand&iacute;sima, que nuestro pa&iacute;s es un pa&iacute;s campesino. Pero &#191;qu&eacute; importancia puede encerrar este hecho, a la hora de definir los fundamentos del leninismo? &#191;Acaso el leninismo se form&oacute; exclusivamente en las condiciones de Rusia y para Rusia, y no en las condiciones del imperialismo y para 

<P><FONT SIZE=-2><B>p&aacute;g. 164</B></FONT><P>
<A NAME="p164">
los pa&iacute;ses imperialistas en general? &#191;Acaso obras de Lenin como <I>El imperialismo</I>, <I>fase superior del capitalismo </I><FONT SIZE=-2>[<A HREF="QL26s.html#en22">22</A>]</FONT>, <I>El Estado y la revoluci&oacute;n </I><FONT SIZE=-2>[<A HREF="QL26s.html#en23">23</A>]</FONT>, <I>La revoluci&oacute;n proletaria y el renegado Kautsky </I><FONT SIZE=-2>[<A HREF="QL26s.html#en24">24</A>]</FONT>, <I>La enfermedad infantil del "izquierdismo" en el comunism&oacute; </I><FONT SIZE=-2>[<A HREF="QL26s.html#en25">25</A>]</FONT>, etc. s&oacute;lo tienen importancia para Rusia y no para los pa&iacute;ses imperialistas en general? &#191;Acaso el leninismo no es la s&iacute;ntesis de la experiencia del movimiento revolucionario de todos los pa&iacute;ses? &#191;Acaso los fundamentos de la teor&iacute;a y de la t&aacute;ctica del leninismo no son v&aacute;lidos y obligatorios para los partidos pro]etarios de todos los pa&iacute;ses? &#191;Acaso Lenin no ten&iacute;a raz&oacute;n cuando dec&iacute;a que "el bolchevismo <I>puede servir de modelo de t&aacute;ctica para todos"?</I> (v. t. XXIII, p&aacute;g. 386). &#191;Acaso Lenin no ten&iacute;a raz&oacute;n cuando hablaba de "la <I>significaci&oacute;n internacional </I>* del Poder Sovi&eacute;tico y de los fundamentos de la teor&iacute;a y de la t&aacute;ctica bolcheviques"? (v. t. XXV, p&aacute;gs. 17I-172). &#191;Acaso no son exactas, por ejemplo, las siguientes palabras de Lenin? 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "En Rusia, la dictadura del proletariado tiene que distinguirse inevitablemente por ciertas particularidades en comparaci&oacute;n con los pa&iacute;ses avanzados, como consecuencia del inmenso atraso y del car&aacute;cter peque&ntilde;oburgu&eacute;s de nuestro pa&iacute;s. Pero las fuerzas fundamentales -- y las formas fundamentales de la econom&iacute;a social -- son, en Rusia, las mismas que en cualquier pa&iacute;s capitalista, por lo que <I>estas particularidades pueden referirse tan s&oacute;lo a lo que no es esencial </I>"* (v. t. XXIV, p&aacute;g. 508). 
</FONT>

<P>&nbsp &nbsp
   Y si todo eso es cierto, &#191;no se desprende, acaso, de ello que la definici&oacute;n del leninismo que da Zin&oacute;viev no puede considerarse exacta? 

<P>&nbsp &nbsp
    &#191;C&oacute;mo se puede compaginar esta definici&oacute;n del leninismo, que lo limita a un marco nacional, con el internacionalismo? 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 165</B></FONT><P>
<BR>
<A NAME="s2">
<CENTER><B>
                                                            II<P>

                                       LO FUNDAMENTAL EN EL LENINISMO
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
   En el folleto Los fundamentos del leninismo se dice:

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Algunos piensan que lo fundamental en el leninismo es la cuesti&oacute;n campesina, que el punto de partida del leninismo es la cuesti&oacute;n del campesinado, de su papel, de su peso espec&iacute;fico. Esto es completamente falso. La cuesti&oacute;n fundamental del leninismo,<A NAME="p165"> su punto de partida, no es la cuesti&oacute;n campesina, sino la cuesti&oacute;n de la dictadura del proletariado, de las condiciones en que &eacute;sta se conquista y de las condiciones en que se consolida. La cuesti&oacute;n campesina, como cuesti&oacute;n del aliado del proletariado en su lucha por el Poder, es una cuesti&oacute;n derivada"<FONT SIZE=-2>[<A HREF="QL26s.html#en26">26</A>]</FONT>. 
</FONT>

<P>&nbsp &nbsp
   &#191;Es exacto este planteamiento? 

<P>&nbsp &nbsp
    Yo entiendo que s&iacute; lo es. Este planteamiento se desprende &iacute;ntegramente de la definici&oacute;n del leninismo En efecto, si el leninismo es la teor&iacute;a y la t&aacute;ctica de la revoluci&oacute;n proletaria, y si lo que constituye el contenido fundamental de la revoluci&oacute;n proletaria es la dictadura del proletariado, resulta evidente que lo principal en el leninismo es la cuesti&oacute;n de la dictadura del proletariado, es el estudio de esta cuesti&oacute;n, es su fundamentaci&oacute;n y concretaci&oacute;n. 

<P>&nbsp &nbsp
    Sin embargo, Zin&oacute;viev no est&aacute;, por lo visto, de acuerdo con este planteamiento. En su art&iacute;culo <I>En memoria de Lenin</I>, dice: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La cuestion del papel del campesinado es, como ya he dicho, <I>la cuesti&oacute;n fundamental </I>* del bolchevismo, del leninismo". 
</FONT>

<P>&nbsp &nbsp
   Como veis, este planteamiento de Zin&oacute;viev se desprende &iacute;ntegramente de su falsa definici&oacute;n del leninismo. Por eso, es tan falso como su definici&oacute;n del leninismo. 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 166</B></FONT><P>

<P>&nbsp &nbsp
  &#191;Es exacta la tesis de Lenin de que la dictadura del proletariado forma "el contenido esencial de la revoluci&oacute;n proletaria"? (v. t. XXIII, p&aacute;g. 337). Indiscutiblemente, es exacta. &#191;Es exacta la tesis de que el leninismo es la teor&iacute;a y la t&aacute;ctica de la revoluci&oacute;n proletaria? Entiendo que es exacta. &#191;Qu&eacute; se deduce entonces de esto? De esto se deduce que la cuesti&oacute;n fundamental del leninismo, su punto de partida, su base, es la cuesti&oacute;n de la dictadura del proletariado. 

<P>&nbsp &nbsp
   &#191;Acaso no es cierto que la cuesti&oacute;n del imperialismo, la cuesti&oacute;n del desarrollo a saltos del imperialismo, la cuesti&oacute;n del triunfo del socialismo en un solo pa&iacute;s, la cuesti&oacute;n del Estado del proletariado, la cuesti&oacute;n de la forma sovi&eacute;tica de este Estado, la cuesti&oacute;n del papel del Partido dentro del sistema de la dictadura del proletariado, la cuesti&oacute;n de los caminos de la edificaci&oacute;n del socialismo; acaso no es cierto que todas estas cuestiones fueron esclarecidas precisamente por Lenin? &#191;Acaso no es cierto que son precisamente estas cuestiones las que forman la base, el fundamento de la idea de la dictadura del proletariado? &#191;Acaso no es cierto que sin esclarecer estas cuestiones fundamentales ser&iacute;a inconcebible el esclarecimiento de la cuesti&oacute;n campesina desde el punto de vista de la dictadura del proletariado? 

<P>&nbsp &nbsp
   Es indudable que Lenin era un profundo conocedor de la cuesti&oacute;n campesina. Es indudable que la cuesti&oacute;n campesina, como la cuesti&oacute;n del aliado del proletariado, tiene grand&iacute;sima importancia para el proletariado y es parte integrante de la cuesti&oacute;n fundamental, la cuesti&oacute;n de la dictadura del proletariado. Pero &#191;acaso no es evidente que si ante el leninismo no se hubiera planteado la cuesti&oacute;n fundamental, la de la dictadura del proletariado, no habr&iacute;a existido tampoco la cuesti&oacute;n derivada de &eacute;sta, la cuesti&oacute;n del aliado del proletariado, la cuesti&oacute;n de los campesinos? &#191;Acaso no es evidente que si ante 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 167</B></FONT><P>

el leninismo no se hubiera planteado la cuesti&oacute;n pr&aacute;ctica de la conquista del Poder por el proletariado, no habr&iacute;a existido tampoco la cuesti&oacute;n de la alianza con el campesinado? 

<P>&nbsp &nbsp
   Lenin no ser&iacute;a el ide&oacute;logo m&aacute;s grande del proletariado como indiscutiblemente lo es, sino que ser&iacute;a un simple "fil&oacute;sofo campesino", como con frecuencia lo pintan los filisteos literarios del extranjero, si en vez de esclarecer la cuesti&oacute;n campesina sobre la base de la teor&iacute;a y la t&aacute;ctica de la dictadura del proletariado, lo hubiese hecho independientemente y al margen de esta base. 

<P>&nbsp &nbsp
   Una de dos: 

<P>&nbsp &nbsp
   <I>o bien</I> la cuesti&oacute;n campesina es lo fundamental en el leninismo, y entonces el leninismo no es v&aacute;lido ni obligatorio para los pa&iacute;ses desarrollados en el sentido capitalista, para los pa&iacute;ses que no son campesinos; 

<P>&nbsp &nbsp
   <I>o bien</I> lo fundamental en el leninismo es la dictadura del proletariado, y entonces el leninismo es la teor&iacute;a internacional de los proletarios de todos los pa&iacute;ses, v&aacute;lida y obligatoria para todos los pa&iacute;ses, sin excepci&oacute;n, incluyendo los pa&iacute;ses desarrollados en el sentido capitalista. 

<P>&nbsp &nbsp
   Hay que optar por una de las dos cosas. 
<P><BR>
<A NAME="s3">
<CENTER><B>
                                                            III<P>

                                             LA CUESTION DE LA
                                      REVOLUCION "PERMANENTE"
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
  En el folleto <I>Los fundamentos del leninismo</I>, a la "teor&iacute;a de la revoluci&oacute;n permanente" se la juzga como una "teor&iacute;a" que menosprecia el papel del campesinado. All&iacute; se dice lo siguiente: 

<P><FONT SIZE=-2><B>p&aacute;g. 168</B></FONT><P>
<A NAME="p168">
<FONT SIZE=-1>
<P>&nbsp &nbsp
   "As&iacute;, pues, Lenin no combat&iacute;a a los partidarios de la revoluci&oacute;n 'permanente' por la cuesti&oacute;n de la continuidad, pues el propio Lenin sosten&iacute;a el punto de vista de la revoluci&oacute;n ininterrumpida, sino porque menospreciaban el papel de los campesinos, que son la reserva m&aacute;s importante del proletariado"<FONT SIZE=-2>[<A HREF="QL26s.html#en27">27</A>]</FONT>. 
</FONT>

<P>&nbsp &nbsp
   Hasta estos &uacute;ltimos tiempos, esta caracterizaci&oacute;n de los "permanentistas" rusos gozaba del asentimiento general. Sin embargo, aun siendo en general acertada, no puede considerarse todav&iacute;a como completa. La discusi&oacute;n de 1924, de una parte, y, de otra, el estudio minucioso de las obras de Lenin han demostrado que el error de los "permanentistas" rusos no consist&iacute;a solamente en menospreciar el papel del campesinado, sino tambi&eacute;n en menospreciar la fuerza y la capacidad del proletariado para conducir a los campesinos tras de s&iacute;, en la falta de fe en la idea de la hegemon&iacute;a del proletariado. 

<P>&nbsp &nbsp
    Por eso, en mi folleto <I><A HREF="OR24s.html">La Revoluci&oacute;n de Octubre y la t&aacute;ctica de los comunistas rusos</A></I> (diciembre de 1924) ampli&eacute; esta caracterizaci&oacute;n y la sustitu&iacute; por otra m&aacute;s completa. He aqu&iacute; lo que se dice en el citado folleto: 
<A NAME="p168a">
<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Hasta ahora sol&iacute;a se&ntilde;alarse <I>un solo</I> lado de la teor&iacute;a de la 'revoluci&oacute;n permanente': la falta de fe en las posibilidades revolucionarias del movimiento campesino. Ahora, para ser justos, hay que completar ese lado con <I>otro:</I> la falta de fe en las fuerzas y en la capacidad del proletariado de Rusia"<FONT SIZE=-2>[<A HREF="QL26s.html#en28">28</A>]</FONT>. 
</FONT>
<A NAME="p168b">
<P>&nbsp &nbsp
   Esto no significa, naturalmente, que el leninismo haya estado o est&eacute; en contra de la idea de la revoluci&oacute;n permanente, sin comillas, proclamada por Marx en la d&eacute;cada del 40 del siglo pasado<FONT SIZE=-2>[<A HREF="QL26s.html#en29">29</A>]</FONT>. Al contrario, Lenin fue el &uacute;nico marxista que supo comprender y desarrollar de un modo acertado la idea de la revoluci&oacute;n permanente. La diferencia entre Lenin y los "permanentistas", en esta cuesti&oacute;n, consiste en que los "permanentistas" tergiversaban la idea de la revoluci&oacute;n permanente de Marx, convirti&eacute;ndola en sapiencia inerte y libresca, mientras 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 169</B></FONT><P>

que Lenin la tomo en su forma pura e hizo de ella uno de los fundamentos de su teor&iacute;a de la revoluci&oacute;n. Conviene recordar que la idea de la transformaci&oacute;n de la revoluci&oacute;n democr&aacute;tico-burguesa en revoluci&oacute;n socialista, expresada por Lenin ya en 1905, es una de las formas en que encarna la teor&iacute;a de la revoluci&oacute;n permanente de Marx. He aqu&iacute; lo que Lenin escrib&iacute;a a este respecto ya en 1905: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "De la revoluci&oacute;n democr&aacute;tica comenzaremos a pasar en seguida, y precisamente en la medida de nuestras fuerzas, de las fuerzas del proletariado consciente y organizado, a la revoluci&oacute;n socialista. <I>Nosotros somos partidarios de la revoluci&oacute;n ininterrumpida </I><FONT SIZE=-2>[<A HREF="QL26s.html#fnp169">*</A>]</FONT>. No nos quedaremos a mitad de camino. . . 

<BR>&nbsp; &nbsp;
    Sin caer en el aventurerismo, sin traicionar nuestra conciencia cient&iacute;fica, sin buscar popularidad barata, podemos decir y decimos <I>solamente una cosa:</I> ayudaremos con todas nuestras fuerzas a todo el campesinado a hacer la revoluci&oacute;n democr&aacute;tica <I>para que</I> a nosotros, al Partido del proletariado, nos sea <I>m&aacute;s f&aacute;cil</I> pasar lo antes posible a una tarea nueva y superior: a la revoluci&oacute;n socialista" (v. t. VIII, p&aacute;gs. 186-187). 
</FONT>

<P>&nbsp &nbsp
   Y he aqu&iacute; lo que dice Lenin a este prop&oacute;sito diecis&eacute;is a&ntilde;os m&aacute;s tarde, despu&eacute;s de la conquista del Poder por el proletariado: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Los Kautsky, los Hilferding, los M&aacute;rtov, los Chernov, los Hillquit, los Longuet, los Mac-Donald, los Turati y otros h&eacute;roes del marxismo 'segundo y medio' no han sabido comprender . . . la correlaci&oacute;n entre la revoluci&oacute;n democr&aacute;tico-burguesa y la revoluci&oacute;n proletaria socialista. <I>La primera se transforma en la segunda </I>*. La segunda resuelve de paso los problemas de la primera. La segunda consolida la obra de la primera. La lucha, y solamente la lucha, determina hasta qu&eacute; punto la segunda logra rebasar a la primera" (v. t. XXVII, p&aacute;g. 26). 
</FONT>

<P>&nbsp &nbsp
   Llamo especialmente la atenci&oacute;n acerca de la primera cita tomada del art&iacute;culo de Lenin <I>La actitud de la socialdemocracia</I> 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 170</B></FONT><P>

<I>ante el movimiento campesino</I>, publicado el 1 de septiembre de 1905. Subrayo esto para conocimiento de aquellos que aun siguen afirmando que Lenin no lleg&oacute; a la idea de la transformaci&oacute;n de la revoluci&oacute;n democr&aacute;tico-burguesa en revoluci&oacute;n socialista, es decir, a la idea de la revoluci&oacute;n permanente, hasta despu&eacute;s de empezada la guerra imperialista. Esta cita no deja lugar a dudas de quc esa gente se equivoca de medio a medio 
<P><BR>
<A NAME="s4">
<CENTER><B>
                                                          IV<P>

                                  LA REVOLUCION PROLETARIA Y<BR>
                              LA DICTADURA DEL PROLETARIADO
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
  &#191;Cu&aacute;les son los rasgos caracter&iacute;sticos de la revoluci&oacute;n proletaria, que la distinguen de la revoluci&oacute;n burguesa? 

<P>&nbsp &nbsp
   La diferencia entre la revoluci&oacute;n proletaria y la revoluci&oacute;n burguesa podr&iacute;a resumirse en cinco puntos fundamentales: 

<P>&nbsp &nbsp
   1)&nbsp;La revoluci&oacute;n burguesa comienza, generalmente, ante la presencia de formas m&aacute;s o menos plasmadas de econom&iacute;a capitalista, formas que han surgido y madurado en el seno de la sociedad feudal ya antes de la revoluci&oacute;n manifiesta; mientras que la revoluci&oacute;n proletaria comienza con la ausencia total o casi total de formas plasmadas de econom&iacute;a socialista. 

<P>&nbsp &nbsp
   2)&nbsp;La tarea fundamental de la revoluci&oacute;n burguesa se reduce a conquistar el Poder y ponerlo en consonancia con la econom&iacute;a burguesa existente; mientras que la tarea fundamental de la revoluci&oacute;n proletaria consiste en construir, una vez conquistado el Poder, una econom&iacute;a nueva, la econom&iacute;a socialista. 

<P>&nbsp &nbsp
   3)&nbsp;La revoluci&oacute;n burguesa termina, generalmente, con la conquista del Poder; mientras que para la revoluci&oacute;n proleta-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 171</B></FONT><P>

ria la conquista del Poder no es m&aacute;s que el <I>comienzo</I>, con la particularidad de que en este caso el Poder se utiliza como palanca para transformar la vieja econom&iacute;a y organizar la nueva. 

<P>&nbsp &nbsp
    4)&nbsp;La revoluci&oacute;n burguesa se limita a sustituir en el Poder a un grupo de explotadores por otro grupo de explotadores, raz&oacute;n por la cual no necesita destruir la vieja m&aacute;quina del Estado; mientras que la revoluci&oacute;n proletaria arroja del Poder a todos los grupos explotadores, sin excepci&oacute;n, y coloca en &eacute;l al jefe de todos los trabajadores y explotados, a la clase de los proletarios, raz&oacute;n por la cual no puede dejar de destruir la vieja m&aacute;quina del Estado y sustituirla por otra nueva. 

<P>&nbsp &nbsp
    5)&nbsp;La revoluci&oacute;n burguesa no puede agrupar en torno a la burgues&iacute;a, por un per&iacute;odo m&aacute;s o menos largo, a los millones de hombres de las masas trabajadoras y explotadas, precisamente porque se trata de trabajadores y explotados; mientras que la revoluci&oacute;n proletaria puede y debe unirlos al proletariado en una alianza duradera, precisamente por tratarse de trabajadores y explotados, si es que quiere cumplir su tarea fundamental de consolidar el Poder del proletariado y construir una nueva econom&iacute;a, la econom&iacute;a socialista. 

<P>&nbsp &nbsp
    He aqu&iacute; algunas tesis fundamentales de Lenin a este respecto: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Una de las diferencias fundamentales -- dice Lenin -- entre la revoluci&oacute;n burguesa y la revoluci&oacute;n socialista consiste en que para la revoluci&oacute;n burguesa, que brota del feudalismo, se van creando gradualmente, en el seno del viejo r&eacute;gimen, nuevas organizaciones econ&oacute;micas que modifican poco a poco todos los aspectos de la sociedad feudal. La revoluci&oacute;n burguesa ten&iacute;a una sola tarea: barrer, arrojar, romper todas las ataduras de la sociedad anterior. Al cumplir esta tarea, toda revoluci&oacute;n burguesa cumple con todo lo que de ella se exige: intensifica el desarrollo del capitalismo. 

<BR>&nbsp; &nbsp;
    Muy distinta es la situaci&oacute;n en que se halla la revoluci&oacute;n socialista. Cuando m&aacute;s atrasado es el pa&iacute;s que, en virtud de los zigzags de la historia, ha tenido que comenzar la revoluci&oacute;n socialista, m&aacute;s dif&iacute;cil le resulta 

<P><FONT SIZE=-2><B>p&aacute;g. 172</B></FONT><P>

pasar de las viejas relaciones capitalistas a las relaciones socialistas. Aqu&iacute;, a las tareas destructivas se a&ntilde;aden otras nuevas, de inaudita dificultad: las tareas de organizacion" (v. t. XXII, p&aacute;g. 315). 

<BR>&nbsp; &nbsp;
    "Si la obra creadora popular de la revoluci&oacute;n rusa -- prosigue Lenin --, que pas&oacute; por la gran experiencia de 1905, no hubiera creado los Soviets ya en febrero de 1917, &eacute;stos no habr&iacute;an podido, en modo alguno, tomar el Poder en octubre, pues el &eacute;xito s&oacute;lo depend&iacute;a de que el movimiento, que abarcaba a millones de hombres, contase con formas de organizaci&oacute;n ya plasmadas. Estas formas ya plasmadas fueron los Soviets, y por eso en el terreno pol&iacute;tico nos esperaban tan brillantes &eacute;xitos y una marcha triunfal ininterrumpida como la que hemos realizado, pues la nueva forma del Poder pol&iacute;tico estaba ya dispuesta y solo nos restaba transformar mediante algunos decretos aquel Poder de los Soviets que en los primeros meses de la revoluci&oacute;n se hallaba en estado embrionario, en la forma legalmente reconocida y afianzada en el Estado ruso: en la Rep&uacute;blica Sovi&eacute;tica de Rusia" (v. t. XXII, p&aacute;g. 315). 

<BR>&nbsp; &nbsp;
    "Quedaban todav&iacute;a -- dice Lenin -- dos problemas de una dificultad inmensa, cuya soluci&oacute;n no pod&iacute;a ser de ning&uacute;n modo aquel camino triunfal por el que avanz&oacute; en los primeros meses nuestra revoluci&oacute;n" (v. lugar citado, p&aacute;g. 315). 

<BR>&nbsp; &nbsp;
    "En primer lugar, las tareas de organizaci&oacute;n interna, que se le plantean a toda revoluci&oacute;n socialista. La diferencia entre la revoluci&oacute;n socialista y la revoluci&oacute;n burguesa est&aacute; precisamente en que en el segundo caso existen formas plasmadas de relaciones capitalistas, mientras que el Poder Sovi&eacute;tico, Poder proletario, no se encuentra con relaciones plasmadas, si se prescinde de las formas m&aacute;s desarrolladas del capitalismo, que en el fondo s&oacute;lo abarcan a unas pocas posiciones elevadas de la industria y aun muy escasamente a la agricultura. La organizaci&oacute;n de la contabilidad, el control sobre las empresas m&aacute;s fuertes, la transformaci&oacute;n de todo el mecanismo econ&oacute;mico del Estado en una sola gran m&aacute;quina, en un organismo econ&oacute;mico que funcione de modo que centenares de millones de personas se rijan por un solo plan: he ah&iacute; la formidable tarea de organizaci&oacute;n que cay&oacute; sobre nuestros hombros. Dadas las condiciones actuales del trabajo, este problema no admit&iacute;a en absoluto una solucion audaz, como las que sol&iacute;amos dar a los problemas de la guerra civil" (v. lugar citado, p&aacute;g. 316). 

<BR>&nbsp; &nbsp;
    "La segunda dificultad inmensa . . . era la cuesti&oacute;n internacional. Si hemos podido acabar tan f&aacute;cilmente con las bandas de Kerenski, si hemos instaurado con tanta facilidad nuestro Poder, si hemos conseguido sin la menor dificultad los decretos de socializaci&oacute;n de la tierra y del control obrero; si hemos logrado tan f&aacute;cilmente todo esto, se debe exclusivamente 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 173</B></FONT><P>

a que las condiciones favorables creadas durante breve tiempo nos protegieron contra el imperialismo internacional. El imperialismo internacional, con todo el poder&iacute;o de su capital, con su m&aacute;quina b&eacute;lica altamente organizada, que constituye la verdadera fuerza, la verdadera fortaleza del capital internacional, no pod&iacute;a, en modo alguno ni bajo ninguna condici&oacute;n, acostumbrarse a vivir al lado de la Rep&uacute;blica Sovi&eacute;tica, tanto por su situaci&oacute;n objetiva como por los intereses econ&oacute;micos de la clase capitalista que en &eacute;l encarna; no pod&iacute;a, en virtud de los v&iacute;nculos comerciales, de las relaciones financieras internacionales. Aqu&iacute; el conflicto es inevitable. En ello reside la m&aacute;s grande dificultad de la revoluci&oacute;n rusa, su problema hist&oacute;rico m&aacute;s grande: la necesidad de resolver los problemas internacionales, la necesidad de provocar la revoluci&oacute;n internacional" (v. t. XXII, p&aacute;g. 317). 
</FONT>

<P>&nbsp &nbsp
  Tal es el car&aacute;cter intrinseco y el sentido fundamental de la revoluci&oacute;n proletaria.

<P>&nbsp &nbsp
   &#191;Se puede llevar a cabo una reconstrucci&oacute;n tan radical del viejo r&eacute;gimen, del r&eacute;gimen burgu&eacute;s, sin una revoluci&oacute;n violenta, sin la dictadura del proletariado?

<P>&nbsp &nbsp
   Evidentemente que no. Quien crea que semejante revoluci&oacute;n puede llevarse a cabo pacificamente, sin salirse del marca de la democracia burguesa, adaptada a la dominaci&oacute;n de la burgues&iacute;a, ha perdido la cabeza y toda noci&oacute;n del sentido com&uacute;n, o reniega cinica y abiertamente de la revoluci&oacute;n proletaria.

<P>&nbsp &nbsp
   Hay que subrayar este planteamiento con tanta mayor fuerza y tanto m&aacute;s categ&oacute;ricamente, por cuanto se trata de una revoluci&oacute;n proletaria que hasta ahora s&oacute;lo ha triunfado en un pa&iacute;s, cercado por pa&iacute;ses capitalistas hostiles y cuya burgues&iacute;a no puede por menos de ser apoyada por el capital internacional.

<P>&nbsp &nbsp
   Por eso dice Lenin que: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La liberaci&oacute;n de la clase oprimida no s&oacute;lo es imposible sin una revoluci&oacute;n violenta, <I>s i n o &nbsp;t a m b i &eacute; n &nbsp;s i n &nbsp;l a &nbsp;d e s t r u c c i &oacute; n</I>&nbsp;del aparato del Poder estatal, creado por la clase dominante" (v. t. XXI, pag. 373). 

<P><FONT SIZE=-2><B>p&aacute;g. 174</B></FONT><P>
<FONT SIZE=-1>
<P>&nbsp &nbsp
   "'Que antes -- manteni&eacute;ndose en pie la propiedad privada, es decir, el Poder y el yugo del capital -- la mayor&iacute;a de la poblaci&oacute;n se pronuncie a favor del partido del proletariado; s&oacute;lo entonces podr&aacute; y deber&aacute; &eacute;ste tomar el Poder', <I>dicen los dem&oacute;cratas peque&ntilde;oburgueses, de hecho criados de la burgues&iacute;a, que se llaman 'socialistas </I>'"<FONT SIZE=-2>[<A HREF="QL26s.html#fnp174">*</A>]</FONT> (v. t. XXIV, p&aacute;g. 647). 

<BR>&nbsp; &nbsp;
    "'Que antes el proletariado revolucionario derribe a la burgues&iacute;a, acabe con la opresi&oacute;n del capital, destruya el aparato del Estado burgu&eacute;s; entonces podr&aacute; el proletariado victorioso ganarse r&aacute;pidamente las simpat&iacute;as y el apoyo de la mayor&iacute;a de las masas trabajadoras no proletarias, satisfaciendo las neccsidades de estas masas a expensas de los explotadores', <I>decimos nosotros </I>"* (v. lugar citado).

<BR>&nbsp; &nbsp;
    "Para atraer a su lado a la mayor&iacute;a de la poblaci&oacute;n, el proletariado -- prosigue Lenin -- tiene, en primer lugar, que derribar a la burgues&iacute;a y adue&ntilde;arse del Poder del Estado; tiene, en segundo lugar, que implantar el Poder Sovi&eacute;tico, haciendo a&ntilde;icos el viejo aparato estatal, con lo cual quebranta inmediatamente la dominacion, el prestigio y la influencia de la burgues&iacute;a y de los conciliadores peque&ntilde;oburgueses entre las masas trabajadoras no proletarias. Tiene, en tercer lugar, que <I>acabar</I> con la in&iacute;luencia de la burgues&iacute;a y de los conciliadores peque&ntilde;oburgueses entre la <I>mayor&iacute;a</I> de las masas trabajadoras no proletarias, dando satisfacci&oacute;n revolucionaria a las necesidades econ&oacute;micas <I>de estas masas a&nbsp;e x p e n s a s&nbsp; d e&nbsp; l o s&nbsp; e x p l o t a d o r e s </I>" (v. lugar citado, p&aacute;g. 641). 
</FONT>

<P>&nbsp &nbsp
   Tales son los signos caracteristicos de la revoluci&oacute;n proletaria. 

<P>&nbsp &nbsp
    &#191;Cu&aacute;les son, en relaci&oacute;n con esto, los rasgos fundamentales de la dictadura del proletariado, si se reconoce que la dictadura del proletariado forma el contenido fundamental de la revoluci&oacute;n proletaria? 

<P>&nbsp &nbsp
    He aqu&iacute; la definici&oacute;n m&aacute;s general de la dictadura del proletariado que da Lenin: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La dictadura del proletariado no es la terminaci&oacute;n de la lucha de clases, sino su continuaci&oacute;n bajo nuevas formas. La dictadura del proletariado es la lucha de clase del proletariado que ha triunfado y ha tomado en sus manos el Poder pol&iacute;tico contra la burgues&iacute;a que ha sido vencida, pero que no ha sido aniquilada, que no ha desaparecido, que no 

<A NAME="fnp174">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 175</B></FONT><P>

ha dejado de oponer resistencia; contra la burgues&iacute;a cuya resistencia se ha intensificado" (v. t. XXIV, p&aacute;g. 311). 
</FONT>

<P>&nbsp &nbsp
   Al oponerse a que se confunda la dictadura del proletariado con un Poder "de todo el pueblo", "elegido por todos", con un Poder "que no es de clase", Lenin dice: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La clase que ha tomado en sus manos el Poder politico, lo ha tomado consciente de que es <I>ella sola </I><FONT SIZE=-2>[<A HREF="QL26s.html#fnp175">*</A>]</FONT> la que se hace cargo de &eacute;l. Esto entra en el concepto de dictadura del proletariado. Y este concepto s&oacute;lo tiene sentido cuando una clase sabe que es ella sola la que toma en sus manos el Poder pol&iacute;tico y no se enga&ntilde;a a si misma ni enga&ntilde;a a los dem&aacute;s hablando de un Poder 'de todo el pueblo, elegido por todos y refrendado por todo el pueblo'" (v. t. XXVI, p&aacute;g. 286). 
</FONT>

<P>&nbsp &nbsp
   Sin embargo, esto no significa que el Poder de una sola clase, la clase de los proletarios, Poder que &eacute;sta no comparte ni puede compartir con otras clases, no necesita, para alcanzar sus objetivos, la ayuda de las masas trabajadoras y explotadas de otras clases, la alianza con esas masas. Al contrario, este Poder, el Poder de una sola clase, s&oacute;lo se puede afianzar y ejercer totalmente mediante una forma especial de alianza de la clase de los proletarios con las masas trabajadoras de las clases peque&ntilde;oburguesas, y ante todo, con las masas trabajadoras del campesinado. 

<P>&nbsp &nbsp
    &#191;Cu&aacute;l es esta forma especial de alianza y en qu&eacute; consiste? &#191;No se encuentra, en general, esta alianza con las masas trabajadoras de otras clases no proletarias en contradicci&oacute;n con la idea de la dictadura de una sola clase? 

<P>&nbsp &nbsp
    Lo que distingue a esta forma especial de alianza es que el proletariado constituye en ella la fuerza dirigente. Lo que distingue a esta forma especial de alianza es que el dirigente del Estado, el dirigente en el sistema de la dictadura del proletariado, es <I>un solo</I> partido, el Partido del proletariado, el Partido 

<A NAME="fnp175">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 176</B></FONT><P>

Comunista, que <I>no comparte ni puede compartir</I> la direcci&oacute;n con otros partidos. 

<P>&nbsp &nbsp
    Como veis, no se trata m&aacute;s que de una contradicci&oacute;n aparente. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La dictadura del proletariado -- dice Lenin -- es una <I>forma especial de alianza de clase </I><FONT SIZE=-2>[<A HREF="QL26s.html#fnp176">*</A>]</FONT> entre el proletariado, vanguardia de los trabajadores, y las numerosas capas trabajadoras no proletarias (peque&ntilde;a burgues&iacute;a, peque&ntilde;os patronos, campesinos, intelectuales, etc.) o la mayor&iacute;a de ellas, alianza dirigida contra el capital, alianza cuyo objetivo es el detrocamiento completo del capital, el aplastamiento completo de la resistencia de la burgues&iacute;a y de sus tentativas de restauraci&oacute;n, alianza cuyo objetivo es la instauraci&oacute;n y la consolidacion definitiva del socialismo. Es una alianza de tipo especial, que se forma en condiciones especiales, precisamente en las condiciones de una furiosa guerra civil; es una alianza de los partidarios resueltos del socialismo con sus aliados vacilantes, y a veces con los 'neutrales' (en cuyo caso, de pacto de lucha, la alianza se convierte en pacto de neutralidad); es una <I>alianza entre clases diferentes desde el punto de vista econ&oacute;mico</I>, <I>politico</I>, <I>social y espititual </I>"* (v. t. XXIV, p&aacute;g. 311).
</FONT>

<P>&nbsp &nbsp
  Tratando de rebatir esta interpretaci&oacute;n de la dictadura del proletariado, K&aacute;menev dice en uno de sus informes de orientaci&oacute;n: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
  "La dictadura <I>no es </I>* la alianza de una clase con otra".
</FONT>

<P>&nbsp &nbsp
   Creo que K&aacute;menev se refiere aqu&iacute;, ante todo, a un pasaje de mi folleto <I>La Revoluci&oacute;n de Octubre y la t&aacute;ctica de los comunistas rusos</I>, donde se dice: 
<A NAME="p176">
<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La dictadura del proletariado no es una simple &eacute;lite gubernamental, 'inteligentemente' 'seleccionada' por la mano sol&iacute;cita de un 'estratega experimentado' y que 'se apoya sabiamente' en tales o cuales capas de la poblaci&oacute;n. La dictadura del proletariado es la alianza de clase del proletariado y de las masas trabajadoras del campo para derribar el capital, para el triunfo definitivo del socialismo, a condici&oacute;n de que la fuerza dirigente de esa alianza sea el proletariado"<FONT SIZE=-2>[<A HREF="QL26s.html#en30">30</A>]</FONT>. 
</FONT>

<A NAME="fnp176">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por mi. <I>J. St.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 177</B></FONT><P>

<P>&nbsp &nbsp
   Sostengo enteramente esta definici&oacute;n de la dictadura del proletariado, pues entiendo que coincide &iacute;ntegra y plenamente con la definici&oacute;n de Lenin que acabo de citar. 

<P>&nbsp &nbsp
    Afirmo que la declaraci&oacute;n de K&aacute;menev de que "la dictadura <I>no es</I> la alianza de una clase con otra", hecha de una forma tan categ&oacute;rica, no tiene nada que ver con la teor&iacute;a leninista de la dictadura del proletariado. 

<P>&nbsp &nbsp
    Afirmo que de este modo s&oacute;lo pueden hablar quienes no hayan comprendido el sentido que encierra la idea de la ligaz&oacute;n, de la alianza entre el proletariado y el campesinado, la idea de la <I>hegemon&iacute;a</I> del proletariado dentro de esta alianza. 

<P>&nbsp &nbsp
    Unicamente pueden hablar as&iacute; quienes no hayan comprendido la tesis leninista de que: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "<I>S&oacute;lo el acuerdo con el campesinado </I><FONT SIZE=-2>[<A HREF="QL26s.html#fnp177">*</A>]</FONT> puede salvar a la revoluci&oacute;n socialista en Rusia, en tanto que no estalle la revoluci&oacute;n en otros pa&iacute;ses" (v. t. XXVI, p&aacute;g. 238). 
</FONT>

<P>&nbsp &nbsp
   Unicamente pueden hablar as&iacute; quienes no hayan comprendido la tesis de Lenin de que: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "<I>El principio supremo de la dictadura </I>* es mantener la alianza entre el proletariado y el campesinado, para que el proletariado pueda conservar el papel dirigente y el Poder estatal" (v. lugar citado, p&aacute;g. 460). 
</FONT>

<P>&nbsp &nbsp
   Se&ntilde;alando uno de los objetivos m&aacute;s importantes de la dictadura, el de aplastar a los explotadores, Lenin dice: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Cientificamente, dictadura no significa m&aacute;s que un Poder no limitado por nada, no restringido por ninguna ley, absolutamente por ninguna regla, un Poder que se apoya directamente en la violencia" (v. t. XXV, p&aacute;g. 44~). 

<BR>&nbsp; &nbsp;
    "Dictadura significa -- &#161;tenedlo cn cuenta de una vez para siempre, se&ntilde;ores dem&oacute;cratas constitucionalistas! -- un Poder ilimitado que se apoya en la fuerza, y no en la ley. Durante la guerra civil, el Poder victorioso, sea el que fuere, s&oacute;lo puede ser una dictadura" (v. t. XXV, p&aacute;g. 436). 
</FONT>
<A NAME="fnp177">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por mi. <I>J. St.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 178</B></FONT><P>

<P>&nbsp &nbsp
   Pero, naturalmente, la dictadura del proletariado no se reduce solamente a la violencia, aunque sin violencia no puede haber dictadura. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Dictadura -- dice Lenin -- no significa solamente violencia, aunque aqu&eacute;lla no es posible sin la violencia; significa tambi&eacute;n una organizaci&oacute;n del trabajo superior a la precedente" (v. t. XXIV, p&aacute;g. 305). 

<BR>&nbsp; &nbsp;
    "La dictadura del proletariado. . . no es s&oacute;lo el ejercicio de la violencia sobre los explotadores, ni siquiera es principalmente violencia. La base econ&oacute;mica de esta violencia revolucionaria, la garantia de su vitalidad y de su &eacute;xito, est&aacute; en que el proletariado representa y pone en pr&aacute;ctica un tipo m&aacute;s elevado de organizaci&oacute;n social del trabajo que el del capitalismo. Esto es lo esencial. En ello radica la fuerza y la garant&iacute;a del triunfo inevitable y completo del comunismo" (v. t. XXIV, pags. 335-336). 

<BR>&nbsp; &nbsp;
    "Su esencia fundamental (es decir, la de la dictadura. <I>J. St.</I>) reside en la organizaci&oacute;n y disciplina del destacamento avanzado de los trabajadores, de su vanguardia, de su &uacute;nico dirigente: el proletariado. Su objetivo es crear el socialismo, suprimir la divisi&oacute;n de la sociedad en clases, con vertir a todos los miembros de la sociedad en trabajadores, destruir la base sobre la que descansa toda explotaci&oacute;n del hombre por el hombre. Este objetivo no puede alcanzarse de un golpe; ello exige un periodo de transici&oacute;n bastante largo del capitalismo al socialismo, tanto porque reorganizar la producci&oacute;n es empresa dificil, como porque se necesita tiempo para introducir cambios radicales en todos los dominios de la vida, y porque la enorme fuerza de la costumbre de dirigir de un modo peque&ntilde;oburgu&eacute;s y burgu&eacute;s la economia, s&oacute;lo puede superarse en una lucha larga y tenaz. Precisamente por esto habla Marx de todo un periodo de dictadura del proletariado como per&iacute;odo de transici&oacute;n del capitalismo al socialismo" (v. lugar citado, p&aacute;g. 314). 
</FONT>

<P>&nbsp &nbsp
   Tales son los rasgos caracter&iacute;sticos de la dictadura del proletariado. 

<P>&nbsp &nbsp
    De aqu&iacute; los tres aspectos fundamentales de la dictadura del proletariado: 

<P>&nbsp &nbsp
    1)&nbsp;Utilizaci&oacute;n del Poder del proletariado para aplastar a los explotadores, para defender el pa&iacute;s, para consolidar los lazos con los proletarios de los dem&aacute;s pa&iacute;ses, para desarrollar y hacer triunfar la revoluci&oacute;n en todos los pa&iacute;ses. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 179</B></FONT><P>

<P>&nbsp &nbsp
  2)&nbsp;Utilizaci&oacute;n del Poder del proletariado para apartar definitivamente de la burgues&iacute;a a las masas trabajadoras y explotadas, para consolidar la alianza entre el proletariado y estas masas, para hacer participar a estas masas en la edificaci&oacute;n socialista, para asegurar al proletariado la direcci&oacute;n estatal de estas masas. 

<P>&nbsp &nbsp
   3)&nbsp;Utilizaci&oacute;n del Poder del proletariado para organizar el socialismo, para suprimir las clases, para pasar a una sociedad sin clases, a la sociedad socialista. 

<P>&nbsp &nbsp
   La dictadura proletaria es la suma de estos tres aspectos. Ni uno solo de estos aspectos puede considerarse como el <I>&uacute;nico</I> rasgo caracter&iacute;stico de la dictadura del proletariado; y a la in versa, basta con que falte aunque s&oacute;lo sea uno de ellos, para que, existiendo el cerco capitalista, la dictadura del proletariado deje de ser dictadura. Por eso, no se puede prescindir de ninguno de estos tres aspectos sin correr el riesgo de tergiversar la idea de la dictadura del proletariado. Solamente estos tres aspectos, juntos, nos dan una idea completa y acabada de la dictadura del proletariado. 

<P>&nbsp &nbsp
   La dictadura del proletariado tiene sus periodos, sus formas especiales, sus diversos m&eacute;todos de trabajo. Durante el per&iacute;odo de la guerra civil, salta sobre todo a la vista el lado de violencia de la dictadura. Pero de aqu&iacute; no se desprende, ni mucho menos, que durante el periodo de la guerra civil no se efect&uacute;e ninguna labor constructiva. Sin una labor constructiva es imposible sostener la guerra civil. Por el contrario, durante el per&iacute;odo de edificaci&oacute;n del socialismo, salta sobre todo a la vista la labor pacifica, organizadora y cultural de la dictadura, la legalidad revolucionaria, etc. Pero de aqu&iacute; no se desprende tampoco, ni mucho menos, que el lado de violencia de la dictadura haya desaparecido o pueda desaparecer durante el per&iacute;odo de edificaci&oacute;n. Los &oacute;rganos de represi&oacute;n, el ej&eacute;rcito y otros 

<P><FONT SIZE=-2><B>p&aacute;g. 180</B></FONT><P>

organismos, siguen siendo tan necesarios ahora, en el per&iacute;odo de edificaci&oacute;n, como lo fueron en el per&iacute;odo de la guerra civil. Sin estos organismos no se puede asegurar, por poco que sea, la labor constructiva de la dictadura. No debe olvidarse que hasta ahora la revoluci&oacute;n no ha triunfado m&aacute;s que en un solo pa&iacute;s. No debe olvidarse que, mientras exista el cerco capitalista, subsistir&aacute; el peligro de intervenci&oacute;n, con todas las consecuencias derivadas de este peligro. 
<P><BR>
<A NAME="s5">
<CENTER><B>
                                                             V<P>

                                     EL PARTIDO Y LA CLASE OBRERA<BR>
                               DENTRO DEL SISTEMA DE LA DICTADURA<BR>
                                              DEL PROLETARIADO
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
  M&aacute;s arriba he hablado de la dictadura del proletariado desde el punto de vista de su inevitabilidad hist&oacute;rica, desde el punto de vista de su contenido de clase, desde el punto de vista de su car&aacute;cter como Estado y, por &uacute;ltimo, desde el punto de vista de sus tareas destructoras y creadoras, que se realizan a lo largo de todo un per&iacute;odo hist&oacute;rico, llamado per&iacute;odo de transici&oacute;n del capitalismo al socialismo. 

<P>&nbsp &nbsp
   Ahora hemos de hablar de la dictadura del proletariado desde el punto de vista de su estructura, desde el punto de vista de su "mecanismo", desde el punto de vista del papel y del sig nificado de las "correas de transmisi&oacute;n", "palancas" y "fuerza orientadora", que en conjunto forman el "sistema de la dictadura del proletariado" (<I>Lenin </I>) y por medio de las cuales &eacute;sta realiza su labor diaria.

<P>&nbsp &nbsp
   &#191;Cu&aacute;les son esas "correas de transmisi&oacute;n" o "palancas" dentro del sistema de la dictadura del proletariado? &#191;Cu&aacute;l es esa "fuerza orientadora"? &#191;Para qu&eacute; son necesarias? 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 181</B></FONT><P>

<P>&nbsp &nbsp
  Las palancas o correas de transmisi&oacute;n son aquellas organizaciones de masas del proletariado, sin ayuda de las cuales es imposible ejercer la dictadura. 

<P>&nbsp &nbsp
   La fuerza orientadora es el destacamento de avanzada del proletariado, su vanguardia, que constituye la fuerza dirigente fundamental de la dictadura del proletariado. 

<P>&nbsp &nbsp
   El proletariado necesita esas correas de transmisi&oacute;n, esas palancas y esa fuerza orientadora porque sin ellas se encontrar&iacute;a, en su lucha por el triunfo, en la situaci&oacute;n de un ej&eacute;rcito inerme frente al capital organizado y armado. El proletariado necesita estas organizaciones porque sin ellas ser&iacute;a derrotado indefectiblemente en su lucha por el derrocamiento de la burgues&iacute;a, en su lucha por la consolidaci&oacute;n de su propio Poder, en su lucha por la edificaci&oacute;n del socialismo. La ayuda sistem&aacute;tica de estas organizaciones y la fuerza orientadora de la vanguardia son necesarias porque sin estas condiciones es imposible una dictadura del proletariado m&aacute;s o menos duradera y estable. 

<P>&nbsp &nbsp
   &#191;Cu&aacute;les son estas organizaciones? 

<P>&nbsp &nbsp
   En primer lugar, los <I>sindicatos</I> obreros, con sus ramificaciones en el centro y en la periferia, bajo la forma de toda una serie de organizaciones de empresa, culturales, educativas, etc. Estas organizaciones agrupan a los obreros de todos los oficios. No son una organizaci&oacute;n de partido. Puede decirse que los sindicatos son la organizaci&oacute;n de toda la clase obrera, que en nuestro pa&iacute;s es la clase dominante. Los sindicatos son una escuela de comunismo. Destacan de su seno a los mejores hombres para la labor dirigente en todas las ramas de la administraci&oacute;n. Sirven de enlace entre los elementos avanzados y los elementos rezagados de la clase obrera. Unen a las masas obreras con la vanguardia de la clase obrera. 

<P><FONT SIZE=-2><B>p&aacute;g. 182</B></FONT><P>

<P>&nbsp &nbsp
  En segundo lugar, los <I>Soviets</I>, con sus numerosas ramificaciones en el centro y en la periferia, bajo la forma de organizaciones administrativas, econ&oacute;micas, militares, culturales y dem&aacute;s organizaciones del Estado, unidas a las innumerables asociaciones de masas de los trabajadores, creadas por iniciativa de &eacute;stos, que rodean a esas organizaciones y las unen con la poblaci&oacute;n. Los Soviets son una organizaci&oacute;n de masas de todos los trabajadores de la ciudad y del campo. No son una organizaci&oacute;n de partido. Los Soviets son la expresi&oacute;n directa de la dictadura del proletariado. A trav&eacute;s de los Soviets se realizan todas y cada una de las medidas de consolidaci&oacute;n de la dictadura y de la edificaci&oacute;n del socialismo. Por medio de los Soviets el proletariado ejerce la direcci&oacute;n estatal de los campesinos. Los Soviets unen a las masas de millones de trabajadores con la vanguardia del proletariado. 

<P>&nbsp &nbsp
   En tercer lugar, todos los tipos de <I>cooperativas</I>, con todas sus ramificaciones. La cooperativa no es una organizaci&oacute;n de partido; es una organizaci&oacute;n de masas de los trabajadores que los agrupa, ante todo, como consumidores y tambi&eacute;n, con el transcurso del tiempo, como productores (en las cooperativas agr&iacute;colas). Esta organizaci&oacute;n adquiere una importancia especial despu&eacute;s de la consolidaci&oacute;n de la dictadura del proletariado, durante el per&iacute;odo en que se desarrolla ampliamente la labor de construcci&oacute;n. La cooperaci&oacute;n facilita la ligaz&oacute;n entre la vanguardia del proletariado y las masas campesinas y permite atraer a &eacute;stas al cauce de la edificaci&oacute;n socialista. 

<P>&nbsp &nbsp
   En cuarto lugar, la <I>Uni&oacute;n de la Juventud.</I> Es &eacute;sta una organizaci&oacute;n de masas de la juventud obrera y campesina. No es una organizaci&oacute;n de partido, pero es af&iacute;n al Partido. Su misi&oacute;n es ayudar al Partido a educar a la joven generaci&oacute;n en el esp&iacute;ritu del socialismo. Proporciona reservas j&oacute;venes a todas las dem&aacute;s organizaciones de masas del proletariado, en todas 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 183</B></FONT><P>

las ramas de la administraci&oacute;n. La Uni&oacute;n de la Juventud ha adquirido una importancia especial despu&eacute;s de la consolidaci&oacute;n de la dictadura del proletariado, durante el per&iacute;odo en que se desarrolla ampliamente la labor cultural y educativa del proletariado. 

<P>&nbsp &nbsp
   Por &uacute;ltimo, el <I>Partido</I> del proletariado, su vanguardia. La fuerza del Partido consiste en que absorbe a los mejores hombres del proletariado, salidos de todas sus organizaciones de masas. Su misi&oacute;n consiste en <I>unificar</I> la labor de todas las organizaciones de masas del proletariado, sin excepci&oacute;n, y en <I>encauzar</I> su actividad hacia un mismo objetivo, hacia la liberaci&oacute;n del proletariado. Y esto, coordinar y encauzar a estas organizaciones hacia un mismo objetivo, es absolutamente necesario, pues de otro modo es imposible la unidad de la lucha del proletariado, de otro modo es imposible dirigir a las masas proletarias en su lucha por el Poder, en su lucha por la edificaci&oacute;n del socialismo. Pero s&oacute;lo la vanguardia del proletariado, su Partido, es capaz de coordinar y encauzar la labor de las organizaciones de masas del proletariado. S&oacute;lo el Partido del proletariado, s&oacute;lo el Partido de los comunistas es capaz de desempe&ntilde;ar este papel de dirigente principal dentro del sistema de la dictadura del proletariado. 

<P>&nbsp &nbsp
    &#191;Por qu&eacute;?

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Primero, porque el Partido es el punto de concentraci&oacute;n de los mejores elementos de la clase obrera, directamente vinculados a las organizaciones sin-partido del proletariado y que con frecuencia las dirigen; segundo, porque el Partido, como punto de concentraci&oacute;n de los mejores elementos de la clase obrera, es la mejor escuela de formaci&oacute;n de jefes de la clase obrera, capaces de dirigir todas las formas de organizaci&oacute;n de su clase; tercero, porque el Partido, como la mejor escuela para la formaci&oacute;n de jefes de la clase obrera, es, por su experiencia y su prestigio, la &uacute;nica organizaci&oacute;n capaz de centralizar la direcci&oacute;n de la lucha del proletariado, haciendo as&iacute; de todas y cada una de las organizaciones sin-partido de la 

<A NAME="p184">
<P><FONT SIZE=-2><B>p&aacute;g. 184</B></FONT><P>

clase obreta organismos auxiliares y correas de transmisi&oacute;n que unen al Partido con la clase" (v. <I><A HREF="FL24s.html">Los fundamentos del leninismo</A></I> <FONT SIZE=-2>[<A HREF="QL26s.html#en31">31</A>]</FONT>). 
</FONT>

<P>&nbsp &nbsp
  El Partido es la fuerza dirigente fundamental dentro del sistema de la dictadura del proletariado. 

<P>&nbsp &nbsp
   "El Partido es la forma superior de uni&oacute;n de clase del proletariado" (<I>Lenin </I>). 

<P>&nbsp &nbsp
   As&iacute;, pues, los <I>sindicatos</I>, como organizaci&oacute;n de masas del proletariado, que liga al Partido con la clase, sobre todo en el terreno de la producci&oacute;n, los <I>Soviets</I>, como organizaci&oacute;n de masas de los trabajadores, que liga al Partido con &eacute;stos, sobre todo en el terreno de la labor estatal, las <I>cooperativas</I>, como organizaci&oacute;n de masas, principalmente del campesinado, que liga al Partido con las masas campesinas, sobre todo en el terreno econ&oacute;mico, en el terreno de la atracci&oacute;n de los campe sinos a la edificaci&oacute;n socialista; la <I>Uni&oacute;n de la Juventud</I>, como organizaci&oacute;n de masas de la juventud obrera y campesina, llamada a facilitar a la vanguardia del proletariado la educaci&oacute;n socialista de la nueva generaci&oacute;n y la formaci&oacute;n de reservas juveniles; y, finalmente, el <I>Partido</I>, como fuerza orientadora fundamental dentro del sistema de la dictadura del proletariado, llamada a dirigir a todas estas organizaciones de masas. Tal es, a grandes trazos, el cuadro del "mecanismo" de la dictadura, el cuadro del "sistema de la dictadura del proletariado". 

<P>&nbsp &nbsp
   Sin el Partido, como fuerza dirigente fundamental, no puede haber una dictadura del proletariado m&aacute;s o menos duradera y estable. 

<P>&nbsp &nbsp
   De este modo, para decirlo con las palabras de Lenin, "se obtiene, en conjunto, un aparato proletario, formalmente no comunista, flexible y relativamente amplio, potent&iacute;simo, por medio del cual el Partido est&aacute; estrechamente ligado a la <I>clase</I> 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 185</B></FONT><P>

y a las <I>masas</I> y a trav&eacute;s del cual se ejerce, bajo la direcci&oacute;n del Partido, la <I>dictadura de la clase </I>" (v. t. XXV, p&aacute;g. 192). 

<P>&nbsp &nbsp
    Esto no significa, naturalmente, que el Partido pueda o deba sustituir a los sindicatos, a los Soviets y a las dem&aacute;s organizaciones de masas. El Partido ejerce la dictadura del proletariado, pero no la ejerce directamente, sino con la ayuda de los sindicatos, a trav&eacute;s de los Soviets y de sus ramificaciones. Sin estas "correas de transmisi&oacute;n", ser&iacute;a imposible una dictadura m&aacute;s o menos estable. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "No es posible -- dice Lenin -- ejercer la dictadura sin que haya algunas 'correas de transmisi&oacute;n' entre la vanguardia y la masa de la clase avanzada, entre &eacute;sta y la masa de los trabajadores" (v. t. XXVI, p&aacute;g. 65). 

<BR>&nbsp; &nbsp;
    "El Partido absorbe, por decirlo as&iacute;, a la vanguardia del proletariado, y esta vanguardia ejerce la dictadura del proletariado. Y sin una base como los sindicatos, no se puede ejercer la dictadura, no se pueden cumplir las funciones del Estado. Estas, a su ve2, tienen que reali2arse <I>a trav&eacute;s </I>* de una serie de instituciones especiales, tambi&eacute;n de nuevo tipo; concretamente: <I>a trav&eacute;s </I>* del aparato sovi&eacute;tico" (v. t. XXVI, p&aacute;g. 64). 
</FONT>

<P>&nbsp &nbsp
   La expresi&oacute;n suprema del papel dirigente del Partido, por ejemplo, en nuestro pa&iacute;s, en la Uni&oacute;n Sovi&eacute;tica, en el pa&iacute;s de la dictadura del proletariado, es el hecho de que no hay una sola cuesti&oacute;n pol&iacute;tica o de organizaci&oacute;n importante que los Soviets u otras organizaciones de masas de nuestro pa&iacute;s resuelvan sin las directivas del Partido. En <I>este sentido</I>, podr&iacute;a decirse que la dictadura del proletariado es, <I>en el fondo</I>, la "dictadura" de su vanguardia, la "dictadura" de su Partido, como fundamental fuerza dirigente del proletariado. He aqu&iacute; lo que Lenin<A NAME="p185"> dec&iacute;a a este respecto en el II Congreso de la Internacional Comunista<FONT SIZE=-2>[<A HREF="QL26s.html#en32">32</A>]</FONT>: 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por mi. <I>J. St.</I>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 186</B></FONT><P>

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Tanner dice que &eacute;l es partidario de la dictadura del ptoletariado, pero que concibe la dictadura del proletariado en fonna algo distinta a como la concebimos nosotros. Dice que, <I>en esencia </I><FONT SIZE=-2>[<A HREF="QL26s.html#fnp186">*</A>]</FONT> nosotros entendemos por dictadura del proletariado la dictadura de su minor&iacute;a organizada y consciente. 

<BR>&nbsp; &nbsp;
    En efecto, en la &eacute;poca del capitalismo, cuando las masas obreras so hallan sometidas a permanente explotaci&oacute;n y no pueden desarrollar sus facultades humanas, lo que m&aacute;s caracteriza a los partidos pol&iacute;ticos obreros es, precisamente, el hecho de que &eacute;stos s&oacute;lo puedeo abarcar a una minor&iacute;a de su clase. Un partido pol&iacute;tico s&oacute;lo puede agrupar a la minor&iacute;a de la clase, del mismo modo que los obreros realmente conscientes de toda sociedad capitalista s&oacute;lo forman una minor&iacute;a dentro de la totalidad de los obreros. Esto nos obliga a reconocer que s&oacute;lo esta minor&iacute;a consciente puede dirigir a las grandes masas obreras y hacer que la sigan. Y si el camarada Tanner afirma que es enemigo del partido, pero que al mismo tiempo es partidario de que la minor&iacute;a de los obreros mejor organizados y m&aacute;s revolucionarios se&ntilde;ale el camino a todo el proletariado, entonces yo digo que, en realidad, no hay diferencia entre nosotros" (v. t. XXV, p&aacute;g. 347) 
</FONT>

<P>&nbsp &nbsp
   Sin embargo, esto no debe interpretarse en el sentido de que entre la dictadura del proletariado y el papel dirigente del Partido ("dictadura" del Partido) se puede poner un <I>signo de igualdad</I>, que se puede <I>identificar</I> la primera con el segundo, que se puede <I>sustituir</I> la primera por el segundo. Sorin, por ejemplo, dice que "<I>la dictadura del proletariado es la dictadura de nuestro Partido </I>". Como veis esta tesis identifica la "dictadura del Partido" con la dictadura del proletariado. &#191;Puede reputarse exacta esta identificaci&oacute;n sin salirse del terreno del leninismo? No, no se puede. Y he aqu&iacute; por qu&eacute;. 

<P>&nbsp &nbsp
    <I>Primero.</I>&nbsp;En el pasaje arriba citado de su discurso ante el II Congreso de la Internacional Comunista, Lenin no identifica en modo alguno el papel dirigente del Partido con la dictadura del proletariado. Dice &uacute;nicamente que "s&oacute;lo la minor&iacute;a consciente (es decir, el Partido. <I>J. St.</I>) puede dirigir a las grandes 

<A NAME="fnp186">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por mi. <I>J. St.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 187</B></FONT><P>

masas obreras y hacer que la sigan" y que en <I>este sentido</I>, precisamente, "entendemos, <I>en esencia </I><FONT SIZE=-2>[<A HREF="QL26s.html#fnp187">*</A>]</FONT>, por dictadura del proletariado la dictadura de su minor&iacute;a organizada y consciente". 

<P>&nbsp &nbsp
   Decir "en esencia" no equivale a decir "&iacute;ntegramente". Con frecuencia decimos que la cuesti&oacute;n nacional es, en esencia, la cuesti&oacute;n campesina. Y esto es muy cierto. Pero esto no significa todav&iacute;a que la cuesti&oacute;n nacional coincida en toda su extensi&oacute;n con la cuesti&oacute;n campesina, que la cuesti&oacute;n campesina sea, por sus proporciones, igual a la cuesti&oacute;n nacional, que la cuesti&oacute;n campesina equivalga a la cuesti&oacute;n nacional. Huelga demostrar que la cuesti&oacute;n nacional es, por sus proporciones, una cuesti&oacute;n m&aacute;s amplia y m&aacute;s rica en contenido que la cuesti&oacute;n campesina. Otro tanto cabe decir, por analog&iacute;a, del papel dirigente del Partido y de la dictadura del proletariado. Si el Partido ejerce la dictadura del proletariado, y en este sen tido la dictadura del proletariado es, <I>en esencia</I>, la "dictadura" de su Partido, esto no significa todav&iacute;a que la "dictadura del Partido" (su papel dirigente) sea <I>id&eacute;ntica</I> a la dictadura del proletariado, que la primera sea, por sus proporciones, <I>igual</I> a la segunda. Huelga demostrar que la dictadura del proletariado es, por sus proporciones, m&aacute;s amplia y m&aacute;s rica en con tenido que el papel dirigente del Partido. El Partido ejerce la dictadura del proletariado, la <I>del proletariado</I>, y no otra cualquiera. Quien identifica el papel dirigente del Partido con la dictadura del proletariado, sustituye la dictadura del proletariado por la "dictadura" del Partido. 

<P>&nbsp &nbsp
   <I>Segundo.</I>&nbsp;Ni una sola decisi&oacute;n importante de las organizaciones de masas del proletariado se adopta sin las directivas del Partido. Esto es muy cierto. Pero &#191;significa esto, acaso, 

<A NAME="fnp187">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por mi. <I>J. St.</I>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 188</B></FONT><P>

que la dictadura del proletariado <I>se reduzca</I> a las directivas del Partido? &#191;Significa esto, acaso, que, por tal raz&oacute;n, las directivas del Partido puedan identificarse con la dictadura del proletariado? &#161;Naturalmente que no! La dictadura del proletariado consiste en las directivas del Partido, m&aacute;s el cumplimiento de estas directivas por las organizaciones de masas del proletariado, m&aacute;s su puesta en pr&aacute;ctica por la poblaci&oacute;n. Aqu&iacute; tenemos, como puede verse, toda una serie de transiciones y grados intermedios, que constituyen un elemento nada despreciable de la dictadura del proletariado. Entre las directivas del Partido y su puesta en pr&aacute;ctica, media, pues, la voluntad y la acci&oacute;n de los dirigidos, la voluntad y la acci&oacute;n de la clase, su disposici&oacute;n (o su falta de disposici&oacute;n) a apoyar estas directivas, su aptitud (o ineptitud) para cumplirlas, su aptitud (o ineptitud) para cumplirlas precisamente en la forma que exige la situaci&oacute;n. No creo que sea preciso demostrar que el Partido, que se ha hecho cargo de la direcci&oacute;n, no puede dejar de tener en cuenta la voluntad, el estado y el grado de conciencia de los dirigidos, no puede descartar la voluntad, el estado y el grado de conciencia de su clase. Por eso, quien identifica el papel dirigente del Partido con la dictadura del proletariado, sustituye la voluntad y la acci&oacute;n de la clase por las directivas del Partido. 

<P>&nbsp &nbsp
   <I>Tercero.</I>&nbsp;"La dictadura del proletariado -- dice Lenin -- es la lucha de clase del proletariado que ha triunfado y ha tomado en sus manos el Poder pol&iacute;tico" (v. t. XXIV, p&aacute;g. 311). &#191;C&oacute;mo puede manifestarse esta lucha de clase? Puede manifestarse en una serie de acciones armadas del proletariado contra las intentonas de la burgues&iacute;a derrocada o contra la intervenci&oacute;n de la burgues&iacute;a extranjera. Puede manifestarse en la guerra civil, si el Poder del proletariado no se ha consolidado a&uacute;n. Puede manifestarse, ya despu&eacute;s de la consolidaci&oacute;n del Poder, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 189</B></FONT><P>

en una amplia labor organizativa y constructiva del proletariado, atrayendo a esta obra a las grandes masas. En todos estos casos, el personaje en acci&oacute;n es el proletariado como <I>clase.</I> No se ha dado el caso de que el Partido, de que el Partido solo, haya organizado todas estas acciones &uacute;nica y exclusivamente con sus fuerzas, sin el apoyo de la clase. Generalmente, el Partido no hace m&aacute;s que dirigir estas acciones, y las dirige en la medida en que cuenta con el apoyo de la clase. Pues el Partido no puede coincidir en extensi&oacute;n con la clase, no puede sustituirla. Pues el Partido, con toda la importancia de su papel dirigente, sigue siendo, no obstante, <I>una parte</I> de la clase. Por eso, quien identifica el papel dirigente del Partido con la dictadura del proletariado, sustituye la clase por el Partido. 
<A NAME="p189">
<P>&nbsp &nbsp
   <I>Cuarto.</I>&nbsp;El Partido ejerce la dictadura del proletariado. "El Partido es la vanguardia del proletariado, vanguardia que ejerce directamente el Poder; el Partido es el dirigente" (<I>Lenin </I>)<FONT SIZE=-2>[<A HREF="QL26s.html#en33">33</A>]</FONT>. En este sentido, el Partido <I>toma</I> el Poder, el Partido <I>gobierna el pa&iacute;s.</I> Pero esto no significa que el Partido ejerza la dictadura del proletariado pasando por alto el Poder del Estado, sin el Poder del Estado; que el Partido gobierne el pa&iacute;s prescindiendo de los Soviets, y no a trav&eacute;s de los Soviets. Esto no quiere decir todav&iacute;a que se pueda identificar al Partido con los Soviets, con el Poder del Estado. El Partido es el n&uacute;cleo central del Poder. Pero no es el Poder del Estado ni se le puede identificar con &eacute;l. 

<P>&nbsp &nbsp
   "Como partido gobernante -- dice Lenin --, no pod&iacute;amos dejar de fundir las 'capas superiores' de los Soviets con las 'capas superiores' del Partido: en nuestro pa&iacute;s, est&aacute;n y se guir&aacute;n estando fundidas" (v. t. XXVI, p&aacute;g. 208). Esto es muy cierto. Pero con esto Lenin no quiere decir, ni mucho menos, que todas nuestras instituciones sovi&eacute;ticas -- por ejemplo, nuestro ej&eacute;rcito, nuestro transporte, nuestras instituciones eco-

<P><FONT SIZE=-2><B>p&aacute;g. 190</B></FONT><P>

n&oacute;micas, etc. -- sean instituciones de nuestro Partido, que el Partido pueda sustituir a los Soviets y a sus ramificaciones, que pueda identificarse al Partido con el Poder del Estado. Lenin ha dicho m&aacute;s de una vez que "el sistema de los Soviets es la dictadura del proletariado", que "el Poder Sovi&eacute;tico es la dictadura del proletariado" (v. t. XXIV, p&aacute;gs. 15 y 14), pero no ha dicho nunca que el Partido sea el Poder del Estado, que los Soviets y el Partido sean una y la misma cosa. El Partido, que cuenta con centenares de miles de miembros, dirige los Soviets y sus ramificaciones en el centro y en la periferia, que abarcan decenas de millones de personas, comunistas y sin-partido. Pero el Partido no puede ni debe sustituirlos. Por eso, Lenin dice que "la dictadura la ejerce el proletariado organizado en los Soviets y dirigido por el Partido Comunista Bolchevique", que "toda la labor del Partido se realiza <I>a trav&eacute;s </I><FONT SIZE=-2>[<A HREF="QL26s.html#fnp190">*</A>]</FONT> de los Soviets, que agrupan a las masas trabajadoras, sin distinci&oacute;n de oficios" (v. t. XXV, p&aacute;gs. 192 y 193), que la dictadura "ha de ejercerse. . . <I>a trav&eacute;s </I>* del aparato sovi&eacute;tico" (v. t. XXVI, p&aacute;g. 64). Por eso, quien identifica el papel dirigente del Partido con la dictadura del proletariado, sustituye los Soviets, es decir, el Poder del Estado, por el Partido. 

<P>&nbsp &nbsp
   <I>Quinto.</I>&nbsp;El concepto de dictadura del proletariado es un concepto estatal. La dictadura del proletariado encierra forzosamente la idea de violencia. Sin violencia no puede haber dictadura, siempre y cuando que la dictadura se entienda en el sentido exacto de la palabra. Lenin define la dictadura del proletariado como "Poder que se apoya directamente en la <I>violencia </I>" (v. t. XIX, p&aacute;g. 315). Por eso, hablar de dictadura del Partido <I>con respecto a la clase de los proletarios</I> e identificarla 

<A NAME="fnp190">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;, <I>J. St.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 191</B></FONT><P>

con la dictadura del proletariado, significa decir que el Partido debe ser, en cuanto a su clase, no s&oacute;lo el dirigente, no s&oacute;lo el jefe y el maestro, sino una especie de dictador que emplea la violencia con respecto a ella, lo cual, naturalmente, es falso de ra&iacute;z. Por eso, quien identifica la "dictadura del Partido" con la dictadura del proletariado, presupone t&aacute;citamente que el prestigio del Partido se puede basar en la violencia ejercida con respecto a la clase obrera, cosa absurda y absolutamente incompatible con el leninismo. El prestigio del Partido descansa en la confianza de la clase obrera. Pero la confianza de la clase obrera no se adquiere por la violencia -- la violencia no hace m&aacute;s que destruir la confianza --, sino por la teor&iacute;a acertada del Partido, por la pol&iacute;tica acertada del Partido, por la fidelidad del Partido a la clase obrera, por su ligaz&oacute;n con las masas de la clase obrera, por su disposici&oacute;n y por su capacidad para <I>convencer</I> a las masas de lo acertado de sus consignas. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; es lo que se desprende de todo esto? 

<P>&nbsp &nbsp
   De esto se desprende: 

<P>&nbsp &nbsp
   1)&nbsp;que Lenin no habla de <I>dictadura</I> del Partido en el sen tido literal de la palabra ("Poder que se apoya en la violencia"), sino en un sentido figurado, indicando con ello que el Partido ejerce la direcci&oacute;n de un modo exclusivo; 

<P>&nbsp &nbsp
   2)&nbsp;que quien identifica la direcci&oacute;n del Partido con la <I>dictadura</I> del proletariado, tergiversa a Lenin, atribuyendo falsamente al Partido funciones de violencia con respecto a la clase obrera en su conjunto; 

<P>&nbsp &nbsp
   3)&nbsp;que quien atribuye al Partido funciones de violencia, que no le son propias, con respecto a la clase obrera en su conjunto, falta a las exigencias elementales a que deben responder, para ser acertadas, las relaciones entre la vanguardia y la clase, entre el Partido y el proletariado. 

<P><FONT SIZE=-2><B>p&aacute;g. 192</B></FONT><P>

<P>&nbsp &nbsp
  De este modo, entramos de lleno en la cuesti&oacute;n de las relaciones entre el Partido y la clase, entre los miembros del Partido y los sin-partido de la clase obrera. 

<P>&nbsp &nbsp
   Lenin las define como relaciones de "<I>confiaza mutua </I><FONT SIZE=-2>[<A HREF="QL26s.html#fnp192">*</A>]</FONT> entre la vanguardia de la clase obrera y la masa obrera" (v. t. XXVI, p&aacute;g. 235). 

<P>&nbsp &nbsp
   &#191;Qu&eacute; significa esto? 

<P>&nbsp &nbsp
    Significa, en primer lugar, que el Partido debe estar muy atento a la voz de las masas; que debe tener muy en cuenta el instinto revolucionario de las masas; que debe estudiar la experiencia de la lucha de las masas, comprobando a trav&eacute;s de ella si su pol&iacute;tica es acertada; que, por tanto, no s&oacute;lo debe ense&ntilde;ar a las masas, sino tambi&eacute;n aprender de ellas. 

<P>&nbsp &nbsp
    Significa, en segundo lugar, que el Partido debe conquistar, d&iacute;a tras d&iacute;a, la confianza de las masas proletarias; que, mediante su pol&iacute;tica y su labor, debe ganarse el apoyo de las masas; que no debe ordenar, sino ante todo persuadir, ayudando a las masas a convencerse por propia experiencia de lo acertado de la pol&iacute;tica seguida por el Partido; que, por tanto, debe ser el dirigente, el jefe y el maestro de su clase. 

<P>&nbsp &nbsp
    Faltar a estas condiciones equivale a infringir las relaciones que deben existir entre la vanguardia y la clase, quebrantar la "confianza mutua" y destruir tanto la disciplina de clase como la de partido. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Seguramente -- dice Lenin --, hoy casi todo el mundo ve ya que los bolcheviques no se hubieran mantenido en el Poder, no digo dos a&ntilde;os y medio, sino ni siquiera dos meses y medio, sin la disciplina riguros&iacute;sima, verdaderamente f&eacute;rrea, de nuestro Partido, <I>sin el apoyo total e incondicional prestado e &eacute;l por toda la mesa de la clase obrera </I>*, es decir, por 

<A NAME="fnp192">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>   
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 193</B></FONT><P>

todo lo que ella tiene de consciente, honrado, abnegado, influyente y capaz de conducir tras de s&iacute; o de arrastrar a las capas atrasadas" (v. t. XXV, p&aacute;g. 173). 

<BR>&nbsp; &nbsp;
    "La dictadura del proletariado -- dice Lenin m&aacute;s adelante -- es una lucha tenaz, cruenta e incruenta, violenta y pac&iacute;fica, militar y econ&oacute;mica, pedag&oacute;gica y administrativa, contra las fuerzas y las tradiciones de la vieja sociedad. La fuerza de la costumbre de millones y decenas de millones de hombres es la fuerza m&aacute;s terrible. Sin un partido f&eacute;rreo y templado en la lucha, sin un partido <I>que goce de la confianza de todo lo que haya de bonrado dentro de la clase </I><FONT SIZE=-2>[<A HREF="QL26s.html#fnp193">*</A>]</FONT>, sin un partido que sepa pulsar el estado de esp&iacute;ritu de las masas e influir sobre &eacute;l, es imposible llevar a cabo con &eacute;xito esta lucha" (v. t. XXV, p&aacute;g. Igo). 
</FONT>

<P>&nbsp &nbsp
   Pero &#191;c&oacute;mo adquiere el Partido esta confianza y este apoyo de la clase? &#191;C&oacute;mo se forja en la clase obrera la f&eacute;rrea disciplina, necesaria para la dictadura del proletariado? &#191;Sobre qu&eacute; terreno brota? 

<P>&nbsp &nbsp
    He aqu&iacute; lo que dice Lenin a este respecto: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "&#191;C&oacute;mo se mantiene la disciplina del partido revolucionario del proletariado? &#191;C&oacute;mo se comprueba? &#191;C&oacute;mo se refuerza? Primero, por la conciencia de la vanguardia proletaria y por su fidelidad a la revoluci&oacute;n, por su firmeza, por su esp&iacute;ritu de sacrificio, por su hero&iacute;smo. Segundo, por su capacidad de ligarse, de acercarse y, hasta cierto punto, si quer&eacute;is, de <I>fundirse con las m&aacute;s amplias masas trabajadoras </I>*, en primer t&eacute;rmino con las masas proletarias, <I>pero tambi&eacute;n</I> con las masas trabajadoras <I>no proletarias.</I> Tercero, por lo acertado de la direcci&oacute;n pol&iacute;tica que ejerce esta vanguardia, por lo acertado de su estrategia y de su t&aacute;ctica pol&iacute;ticas, a condici&oacute;n de que las masas m&aacute;s extensas se convenzan de ello <I>por experiencia propia.</I> Sin estas condiciones, no es posible la disciplina en un partido revolucionario verdaderamente apto para ser el partido de la clase avanzada, llamada a derrocar a la burgues&iacute;a y a transformar toda la sociedad. Sin estas condiciones, los intentos de implantar una disciplina se convierten, inevitablemente, en una ficci&oacute;n, en una frase, en gestos grotescos. Pero, por otra parte, estas condiciones no pueden brotar de golpe. Van form&aacute;ndose solamente a trav&eacute;s de una labor prolongnda, a trav&eacute;s de una dura experiencia; su formaci&oacute;n s&oacute;lo se facilita con una acertada teor&iacute;a revolucionaria que, a su vez, no es un dogma, sino que 

<A NAME="fnp193">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>   
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 194</B></FONT><P>

s&oacute;lo se forma definitivamente en estrecha relaci&oacute;n con la experiencia pr&aacute;ctica de un movimiento verdaderamente de masas y verdaderamente revolucionario" (v. t. XXV, p&aacute;g. 174).
</FONT>

<P>&nbsp &nbsp
   Y en otro lugar:

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Para alcanzar la victoria sobre el capitalismo, hace falta una correlaci&oacute;n acertada entre el partido dirigente -- el Partido Comunista --, la clase revolucionaria -- el proletariado -- y las masas, es decir, la totalidad de los trabajadores y explotados. S&oacute;lo el Partido Comunista, si realmente forma la vanguardia de la clase revolucionaria, si encuadra a los mejores representantes de la misma, si est&aacute; formado por comunistas conscientes y fieles a carta cabal, instruidos y templados en la experienca de una tenaz lucha revolucionaria, si ha sabido ligarse inseparablemente a toda la vida de su clase y, a trav&eacute;s de ella, a toda la masa de los explotados, e inspirar a esta clase y a <I>esta masa confianza plena </I><FONT SIZE=-2>[<A HREF="QL26s.html#fnp194">*</A>]</FONT>; s&oacute;lo un partido de esta naturaleza es capaz de dirigir al proletariado en la lucha m&aacute;s implacable, en la lucha decisiva, en la lucha final, contra todas las fuerzas del capitalismo. Por otra parte, s&oacute;lo bajo la direccion de un partido de esta naturaleza puede el proletariado desplegar toda la potencia de su empuje revolucionario, reduciendo a la nada la inevitable apat&iacute;a -- en ocasiones resistencia -- de esa peque&ntilde;a minor&iacute;a que integran la aristocracia obrera, corrompida por el capitalismo, los viejos l&iacute;deres de las tradeuniones y de las cooperativas, etc.; s&oacute;lo as&iacute; puede el proletariado desplegar toda su fuerza, que, por la estructura econ&oacute;mica misma de la sociedad capitalista, es inconmensurablemente mayor que la proporci&oacute;n que representa en la poblaci&oacute;n" (v. t. XXV, p&aacute;g. 315). 
</FONT>

<P>&nbsp &nbsp
   De estas citas se desprende lo siguiente: 

<P>&nbsp &nbsp
   1)&nbsp;que el prestigio del Partido y la disciplina f&eacute;rrea de la clase obrera, indispensables para la dictadura del proletariado, no se basan en el temor ni en los derechos "ilimitados" del Partido, sino en la confianza que la clase obrera deposita en el Partido, en el apoyo que la clase obrera presta al Partido; 

<P>&nbsp &nbsp
   2)&nbsp;que la confianza de la clase obrera en el Partido no se adquiere de golpe ni por medio de la violencia sobre la clase obrera, sino mediante una larga labor del Partido entre las 

<A NAME="fnp194">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 195</B></FONT><P>

masas, mediante una acertada poi&iacute;tica del Partido, por la capacidad del Partido para lograr que las masas se persuadan por propia experiencia de lo acertado de la pol&iacute;tica del Partido, por la capacidad del Partido para asegurarse el apoyo de la clase obrera y hacer que le sigan las masas de la clase obrera; 

<P>&nbsp &nbsp
    3)&nbsp;que sin una acertada pol&iacute;tica del Partido, reLorzada por la experiencia de la lucha de las masas, y sin la confianza de la clase obrera, no hay ni puede haber verdadera labor de direcci&oacute;n del Partido; 

<P>&nbsp &nbsp
    4)&nbsp;que el Partido y su direcci&oacute;n, si este goza de la confianza de la clase y si esa direcci&oacute;n es una verdadera direcci&oacute;n, no pueden ser opuestos a la dictadura del proletariado, pues sin la direcci&oacute;n del Partido ("dictadura" del Partido), que goza de la confianza de la clase obrera, no puede haber una dictadura del proletariado m&aacute;s o menos estable. 

<P>&nbsp &nbsp
    Si no se dan estas condiciones, el prestigio del Partido y la disciplina f&eacute;rrea de la clase obrera seran frases hueras o baladronadas y afirmaciones aventuradas. 

<P>&nbsp &nbsp
    No se puede contraponer la dictadura del proletariado a la direccion ("dictadura") del Partido. No se puede, puesto que la labor de direcci&oacute;n del Partido es lo principal de la dictadura del proletariado, si se trata de una dictadura m&aacute;s o menos estable y completa, y no como, por ejemplo, la Comuna de Par&iacute;s, que fue una dictadura incompleta e inestable. No se puede, puesto que la dictadura del proletariado y la labor de direcci&oacute;n del Partido siguen, por decirlo as&iacute;, una misma l&iacute;nea de trabajo, act&uacute;an en la misma direcci&oacute;n. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "El solo hecho -- dice Lenin -- de plantear la cuesti&oacute;n de '&#191;dictadura del Partido <I>o</I> dictadura de la clase?, &#191;dictadura (partido) de los jefes <I>o</I> dictadura (partido) de las masas?', atestigua la m&aacute;s increible e irremediable confusi&oacute;n de ideas. . . De todos es sabido que las masas se dividen en clases. . . , que las clases est&aacute;n, habitualmente y en la mayor&iacute;a de los casos, por lo menos en los pa&iacute;ses civilizados modernos, dirigidas 

<P><FONT SIZE=-2><B>p&aacute;g. 196</B></FONT><P>

por partidos pol&iacute;ticos; que los partidos pol&iacute;ticos estan dirigidos, por regla general, por grupos m&aacute;s o menos estables, integrados por las persorlas m&aacute;s prestigiosas, influyentes y expertas, elegidas para los cargos de mayor responsabilidad y llamadas jefes. . . Llegar . . . a contraponer la dictadura de las masas a la dictadura de los jeres es un absurdo rid&iacute;culo y una necedad" (v. t. XXV, p&aacute;gs. 187 y 188). 
</FONT>

<P>&nbsp &nbsp
  Esto es muy cierto. Pero esta tesis acertada parte de la premisa de que existan relaciones acertadas entre la vanguardia y las masas obreras, entre el Partido y la clase. Parte del supuesto de que las relaciones entre la vanguardia y la clase sigan siendo, por decirlo asi, normales, se mantengan dentro de los l&iacute;mites de la "confianza mutua". 

<P>&nbsp &nbsp
   Ahora bien, &#191;y si son infringidas las relaciones acertadas entre la vanguardia y la clase, las relaciones de "confianza mutua" entre el Partido y la clase? 

<P>&nbsp &nbsp
   &#191;Y si el propio Partido comienza a ponerse, de un modo o de otro, frente a la clase, violando los principios en que se basan las relaciones acertadas con la clase, violando los principios en que se basa la "confianza mutua"? 

<P>&nbsp &nbsp
   &#191;Pueden darse, en general, casos de &eacute;stos? 

<P>&nbsp &nbsp
   S&iacute;, pueden darse. 

<P>&nbsp &nbsp
   Y pueden darse: 

<P>&nbsp &nbsp
   1)&nbsp;<I>si</I>&nbsp;el Partido comienza a erigir su prestigio entre las masas, no sobre la base de su labor y de la confianza de estas masas, sino sobre la base de sus derechos "ilimitados"; 

<P>&nbsp &nbsp
   2)&nbsp;<I>si</I>&nbsp;la pol&iacute;tica del Partido es manifiestamente falsa, y el Partido no quiere revisarla ni corregir su error; 

<P>&nbsp &nbsp
   3)&nbsp;<I>si</I>, aun siendo su pol&iacute;tica, en general, acertada, las masas no est&aacute;n todavia preparadas para asimilarla, y el Partido no quiere o no sabe esperar a que las masas puedan convencerse por su propia experiencia de lo acertado de la pol&iacute;tica del Partido y trata de impon&eacute;rsela. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 197</B></FONT><P>

<P>&nbsp &nbsp
  La historia de nuestro Partido ofrece toda una serie de casos de &eacute;stos. Diversos grupos y fracciones de nuestro Partido han fracasado y se han disgregado por haber faltado a una de estas tres condiciones, y a veces a las tres juntas. 

<P>&nbsp &nbsp
   Pero de aqu&iacute; se desprende que contraponer la dictadura del proletariado a la "dictadura" (direcci&oacute;n) del Partido, s&oacute;lo puede reputarse falso en los casos siguientes: 

<P>&nbsp &nbsp
   1)&nbsp;<I>si</I>&nbsp;la dictadura del Partido respecto a la clase obrera no se entiende como una dictadura en el sentido directo de esta palabra ("Poder que se apoya en la violencia"), sino tal y precisamente como la entiende Lenin: como la direcci&oacute;n del Partido, que descarta toda violencia sobre la clase obrera en su conjunto, sobre su mayor&iacute;a; 

<P>&nbsp &nbsp
   2)&nbsp;<I>si</I>&nbsp;el Partido cuenta con las condiciones necesarias para ser el verdadero dirigente de la clase; es decir, si la pol&iacute;tica del Partido es acertada, si esta pol&iacute;tica corresponde a los intereses de la clase; 

<P>&nbsp &nbsp
   3)&nbsp;<I>si</I>&nbsp;la clase, si la mayor&iacute;a de la clase acepta esta pol&iacute;tica, la hace suya, se convence, gracias a la labor del Partido, de lo acertado de esta pol&iacute;tica, conf&iacute;a en el Partido y lo apoya. 

<P>&nbsp &nbsp
   Si se falta a estas condiciones, surge inevitablemente un conflicto entre el Partido y la clase, una escisi&oacute;n entre ellos, su contraposicion. 

<P>&nbsp &nbsp
  &#191;Se puede, acaso, imponer por la fuerza a la clase la direccion del Partido? No, no se puede. En todo caso, <I>semejante</I> direcci&oacute;n no podr&iacute;a ser m&aacute;s o menos duradera. El Partido, si quiere mantenerse como Partido del proletariado, debe saber que, ante todo y sobre todo, es <I>el dirigente</I>, <I>el jefe y el maestro</I> de la clase obrera. No podemos olvidar las palabras escritas por Lenin a este prop&oacute;sito en el folleto <I>El Estado y la revoluci&oacute;n:</I> 

<P><FONT SIZE=-2><B>p&aacute;g. </B></FONT><P>

<P>&nbsp &nbsp
   "Educando al Partido obrero, el marxismo educa a la vanguardia del proletariado, vanguardia capaz de tomar el Poder y de <I>conducir a todo el pueblo</I> al socialismo, de diligir y organizar el nuevo r&eacute;gimen, de ser <I>el maestro</I>, <I>el dirigente y el jefe </I><FONT SIZE=-2>[<A HREF="QL26s.html#fnp198">*</A>]</FONT> de todos los trabajadores y explotados en la obra de organizar su propia vida social sin la burgues&iacute;a y contra la burgues&iacute;a" (v. t. XXI, p&aacute;g. 386). 
</FONT>

<P>&nbsp &nbsp
   &#191;Puede, acaso, considerarse el Partido como el verdadero dirigente de la clase, si su pol&iacute;tica es desacertada, si su pol&iacute;tica choca con los intereses de la clase? &#161;Naturalmente que no! En tales casos, el Partido, si quiere mantenerse como dirigente, debe revisar su pol&iacute;tica, debe corregir su pol&iacute;tica, debe reconocer su error y enmendarlo. En confirmaci&oacute;n de esta tesis, podr&iacute;amos remitirnos aunque s&oacute;lo fuese a un hecho tomado de la historia de nuestro Partido: al per&iacute;odo de la abolici&oacute;n del sistema de contingentaci&oacute;n, cuando las masas obreras y campesinas estaban manifiestamente descontentas de nuestra pol&iacute;tica y cuando el Partido accedi&oacute;, franca y honradamente, a revisar esa pol&iacute;tica. He aqu&iacute; lo que dijo entonces Lenin, en el X Congreso, a prop&oacute;sito de la abolici&oacute;n del sistema de contingentaci&oacute;n y de la implantaci&oacute;n de la nueva pol&iacute;tica econ&oacute;mica: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "No debemos tratar de ocultar nada, sino decir francamente que el campesinado est&aacute; descontento de la forma de relaciones establecidas entre &eacute;l y nosotros, que no quiere esa forma de relaciones y que no est&aacute; dis puesto a seguir asi. Esto es indiscutible. Esta voluntad se ha manifestado de un modo resuelto. Es la voluntad de masas enormes de la poblaci&oacute;n trabajadora. Debemos tenerla en cuenta, y somos pol&iacute;ticos lo suficientemente sensatos para decir abiertamente: <I>&#161;Vamos a revisar nuestra pol&iacute;tica con respecto al campesinado! </I>"* (v. t. XXVI, p&aacute;g. 238). 
</FONT>

<P>&nbsp &nbsp
   &#191;Puede, acaso, considerarse que el Partido debe asumir la iniciativa y la direcci&oacute;n en la organizaci&oacute;n de las acciones decisivas de las masas bas&aacute;ndose s&oacute;lo en que su pol&iacute;tica es, en 

<A NAME="fnp198">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 199</B></FONT><P>

general, acertada, <I>si</I> esta pol&iacute;tica no goza a&uacute;n de la confianza y del apoyo de la clase, a causa, pongamos por ejemplo, del atraso pol&iacute;tico de &eacute;sta, <I>si</I> el Partido no ha logrado convencer a&uacute;n a la clase de lo acertado de su pol&iacute;tica, a causa, pongamos por ejemplo, de que los acontecimientos no est&aacute;n todav&iacute;a lo suficientemente maduros? No, no se puede. En tales casos, el Partido, si quiere ser un verdadero dirigente, debe saber esperar, debe convencer a las masas de lo acertado de su pol&iacute;tica, debe ayudar a las masas a persuadirse por experiencia propia de lo acertado de esta pol&iacute;tica. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Si el partido revolucionario -- dice Lenin -- no cuenta con la mayor&iacute;a dentro de los destacamentos de vanguardia de las clases revolucionarias ni dentro del pa&iacute;s, no se puede hablar de insurrecci&oacute;n" (v. t. XXI, p&aacute;g. 282).

<BR>&nbsp; &nbsp;
    "Si no se produce un cambio en las opiniones de la mayor&iacute;a de la clase obrera, la revoluci&oacute;n es imposible, y ese cambio se consigue a trav&eacute;s de la experiencia pol&iacute;tica de las masas" (v. t. XXV, p&aacute;g. 221). 

<BR>&nbsp; &nbsp;
    "La vanguardia proletaria est&aacute; conquistada ideol&oacute;gicamente. Esto es lo principal. Sin ello es imposible dar ni siquiera el primer paso hacia el triunfo. Pero de esto al triunfo hay todav&iacute;a un buen trecho. Con la vanguardia sola es imposible triunfar. Lanzar sola a la vanguardia a la batalla decisiva, cuando toda la clase, cuando las grandes masas no han adoptado a&uacute;n una posici&oacute;n de apoyo directo a esta vanguardia o, al menos, de neutralidad ben&eacute;vola con respecto a ella y no son completamente incapaces de apoyar al adversario, seria no s&oacute;lo una estupidez, sino, adem&aacute;s, un crimen. Y para que realmente toda la clase, para que realmente las grandes masas de los trabajadores y de los oprimidos por el capital lleguen a ocupar esa posici&oacute;n, la propaganda y la agitaci&oacute;n, solas, son insuficientes. Para ello se precisa la propia experiencia pol&iacute;tica de las masas" (v. lugar citado, p&aacute;g. 228). 
</FONT>

<P>&nbsp &nbsp
   Es sabido que as&iacute; fue como procedi&oacute; nuestro Partido durante el per&iacute;odo que media entre las Tesis de Abril de Lenin y la insurreccion de Octubre de 1917. Y precisamente por haber actuado conforme a estas indicaciones de Lenin, fue por lo que triunf&oacute; en la insurrecci&oacute;n. 

<P><FONT SIZE=-2><B>p&aacute;g. 200</B></FONT><P>

<P>&nbsp &nbsp
   Tales son, en lo esencial, las condiciones para que las relaciones entre la vanguardia y la clase sean acertadas. 

<P>&nbsp &nbsp
    &#191;Qu&eacute; significa <I>dirigir</I>, si la pol&iacute;tica del Partido es acertada y no se infringen las relaciones acertadas entre la vanguardia y la clase? 

<P>&nbsp &nbsp
    Dirigir, en estas condiciones, significa saber convencer a las masas del acierto de la pol&iacute;tica del Partido; significa lanzar y poner en pr&aacute;ctica consignas que lleven a las masas a las posiciones del Partido y les ayuden a convencerse por su propia experiencia del acierto de la pol&iacute;tica del Partido; significa elevar a las masas al nivel de conciencia del Partido y asegurar as&iacute; el apoyo de las masas, su disposici&oacute;n para la lucha decisiva. 

<P>&nbsp &nbsp
    Por eso, el m&eacute;todo fundamental en la direcci&oacute;n de la clase obrera por el Partido es el m&eacute;todo de la persuasi&oacute;n. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Si hoy, en Rusia -- dice Lenin --, despu&eacute;s de dos a&ntilde;os y medio de triunfos sin precedentes sobre la burgues&iacute;a de Rusia y la de la Entente, estableci&eacute;ramos como condici&oacute;n para el ingreso en los sindicatos el 'reconocimiento de la dictadura', cometeriamos una tonter&iacute;a, quebrantariamos nuestra influencia sobre las masas y ayudar&iacute;amos a los mencheviques, pues la tarea de los comunistas consiste en saber <I>convencer</I> a los elementos atrasados, en saber trabajar <I>entre</I> ellos, y no en <I>aislarse</I> de ellos mediante consignas sacadas de la cabeza e infantilmente 'izquierdistas'" (v. t. XXV, p&aacute;g. 197) 
</FONT>

<P>&nbsp &nbsp
   Esto no significa, naturalmente, que el Partido deba convencer a todos los obreros, del primero al &uacute;ltimo; que s&oacute;lo despu&eacute;s de haberlos convencido a todos se pueda pasar a los hechos, que s&oacute;lo entonces se pueda empezar a actuar. &#161;Nada de eso! Significa &uacute;nicamente que, antes de lanzarse a acciones pol&iacute;ticas decisivas, el Partido debe asegurarse, mediante una labor revolucionaria prolongada, el apoyo de la mayor&iacute;a de las masas obreras o, por lo menos, la neutralidad ben&eacute;vola de la mayor&iacute;a de la clase. De lo contrario, carecer&iacute;a en absoluto de sentido la tesis leninista que plantea como condici&oacute;n indispensable 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 101</B></FONT><P>

para el triunfo de la revoluci&oacute;n que el Partido conquiste a la mayor&iacute;a de la clase obrera. 

<P>&nbsp &nbsp
    Ahora bien, &#191;qu&eacute; ha de hacerse con la minor&iacute;a, si &eacute;sta no quiere, si no est&aacute; de acuerdo en someterse de buen grado a la voluntad de la mayor&iacute;a? &#191;Puede el Partido, debe el Partido, gozando de la confianza de la mayor&iacute;a, obligar a la minor&iacute;a a someterse a la voluntad de la mayor&iacute;a? S&iacute;, puede y debe hacerlo. La direcci&oacute;n se asegura por el m&eacute;todo de persuadir a las masas, como m&eacute;todo fundamental del Partido para influir sobre &eacute;stas. Pero ello no excluye el empleo de la coerci&oacute;n, sino que, por el contrario, lo presupone, siempre y cuando que esta coerci&oacute;n se base en la confianza y en el apoyo que la mayor&iacute;a de la clase obrera presta al Partido, siempre y cuando que esta coerci&oacute;n se emplee con respecto a la minor&iacute;a despu&eacute;s de haber sabido convencer a la mayor&iacute;a. 

<P>&nbsp &nbsp
    Ser&iacute;a conveniente recordar las controversias suscitadas a este respecto en nuestro Partido en la &eacute;poca<A NAME="p201"> de la discusi&oacute;n sobre los sindicatos. &#191;En qu&eacute; consisti&oacute; entonces el error de la oposici&oacute;n, el error del Tsektr&aacute;n<FONT SIZE=-2>[<A HREF="QL26s.html#en34">34</A>]</FONT>? &#191;Acaso en que la oposicion considerara posible por aquel entonces emplear la coerci&oacute;n? No, no era en eso. El error de la oposici&oacute;n consisti&oacute; entonces en que, sin estar en condiciones de persuadir a la mayor&iacute;a de lo acertado de su posici&oacute;n y habiendo perdido la confianza de la mayor&iacute;a, comenz&oacute;, no obstante, a emplear la coerci&oacute;n, a insistir en "sacudir" a los hombres que gozaban de la confianza de la mayor&iacute;a. 

<P>&nbsp &nbsp
    He aqu&iacute; lo que dijo entonces Lenin, en el X Congreso del Partido, en su discurso sobre los sindicatos: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Para establecer relaciones mutuas, una confianza mutua entre la van guardia de la clase obrera y la masa obrera, era necesario, si el Tsektr&aacute;n habia cometido un error . . . , era necesario que lo corrigiese. Pero si se empieza a defender el error, esto se convierte en fuente de un peligro 

<P><FONT SIZE=-2><B>p&aacute;g. 202</B></FONT><P>

pol&iacute;tico. Si no se hubiese hecho todo lo posible para ampliar la democracia, teniendo en cuenta el estado de &aacute;nimo que expresa aqu&iacute; Kutuzov, hubieramos llegado a la bancarrota pol&iacute;tica. <I>Ante todo debemos persuadir</I>, <I>y luego recurrir a la coerci&oacute;n. Cueste lo que cueste</I>, <I>primero de bemos persuadir</I>, <I>y luego recurrir a la coerci&oacute;n </I><FONT SIZE=-2>[<A HREF="QL26s.html#fnp202">*</A>]</FONT>. No hemos sabido convencer a las grandes masas y hemos infringido la correlaci&oacute;n acertada entre la vanguardia y las masas" (v. t. XXVI, p&aacute;g. 235). 
</FONT>
<A NAME="p202">
<P>&nbsp &nbsp
   Esto mismo dice Lenin en su folleto <I>Sobre los sindicatos </I><FONT SIZE=-2>[<A HREF="QL26s.html#en35">35</A>]</FONT>:

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "S&oacute;lo hemos empleado acertada y eficazmente la coercion, cuando hemos sabido crearle antes la base de la persuasi&oacute;n" (v. lugar citado, p&aacute;g. 74). 
</FONT>

<P>&nbsp &nbsp
   Y esto es muy cierto, pues sin ajustarse a esas condiciones no hay direcci&oacute;n posible; pues s&oacute;lo de ese modo se puede asegurar la unidad de acci&oacute;n en el Partido, si se trata del Partido, o la unidad de acci&oacute;n de la clase, si se trata de la clase en su totalidad. De otro modo, sobreviene la escisi&oacute;n, la confusi&oacute;n, la descomposici&oacute;n dentro de las filas de la clase obrera. 

<P>&nbsp &nbsp
    Tales son, en general, las bases en que ha de descansar la direcci&oacute;n acertada de la clase obrera por el Partido. 

<P>&nbsp &nbsp
    Toda otra interpretaci&oacute;n de lo que significa la direcci&oacute;n, es sindicalismo, anarquismo, burocratismo, todo lo que se quiera menos bolchevismo, menos leninismo. 

<P>&nbsp &nbsp
    No se puede contraponer la dictadura del proletariado a la direcci&oacute;n ("dictadura") del Partido, si existen relaciones acertadas entre el Partido y la clase obrera, entre la vanguardia y las masas obreras. Pero de aqu&iacute; se desprende que con mucha menos raz&oacute;n se puede identificar el Partido con la clase obrera, la direcci&oacute;n ("dictadura") del Partido con la dictadura de la clase obrera. <I>Bas&aacute;ndose</I> en que la "dictadura" del Partido no se puede contraponer a la dictadura del proletariado, Sorin 

<A NAME="fnp202">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 203</B></FONT><P>

llega a la conclusi&oacute;n falsa de que "<I>la dictadura del proletariado es la dictadura de nuestro Partido </I>". 

<P>&nbsp &nbsp
   Pero Lenin no s&oacute;lo dice que esa contraposici&oacute;n es inadmisible, sino que dice al mismo tiempo que es inadmisible contraponer la "dictadura de las masas a la dictadura de los jefes". &#191;No se os ocurre identificar, <I>bas&aacute;ndoos en esto</I>, la dictadura de los jefes con la dictadura del proletariado? De pensar as&iacute;, deber&iacute;amos decir que "<I>la dictadura del proletariado es la dictadura de nuestros jefes </I>". A esta necedad precisamente es a lo que conduce, propiamente hablando, la pol&iacute;tica que identifica la "dictadura" del Partido con la dictadura del proletariado. . . 

<P>&nbsp &nbsp
   &#191;Cu&aacute;l es la posici&oacute;n de Zin&oacute;viev a este respecto?

<P>&nbsp &nbsp 
   Zin&oacute;viev mantiene, en el fondo, el mismo punto de vista de identificar la "dictadura" del Partido con la dictadura del proletariado que mantiene Sorin, con una diferencia, sin embargo: la de que Sorin se expresa con m&aacute;s claridad y franqueza, mientras que Zin&oacute;viev "da rodeos". Para convencerse de ello, basta leer el siguiente pasaje del libro de Zin&oacute;viev <I>El leninismo:</I> 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "&#191;Qu&eacute; representa -- dice Zin&oacute;viev -- el r&eacute;gimen existente en la U.R.S.S., desde el punto de vista de su contenido de clase? Es la dictadura del proletariado. &#191;Cu&aacute;l es el resorte inmediato del Poder en la U.R.S.S.? &#191;Qui&eacute;n ejerce el Poder de la clase obrera? &#161;EI Partido Comunista! En este sentido, <I>en nuestro pa&iacute;s* rige la dictedura del Partido.</I> &#191;Cu&aacute;l es la forma jur&iacute;dica del Poder en la U.R.S.S.? &#191;Cu&aacute;l es el nuevo tipo del r&eacute;gimen de Estado creado por la Revoluci&oacute;n de Octubre? El sistema sovi&eacute;tico. Lo uno no contradice en modo alguno a lo otro". 
</FONT>

<P>&nbsp &nbsp
   Lo de que lo uno no contradice a lo otro es, naturalmente, cierto, si por dictadura del Partido respecto a la clase obrera en su conjunto se entiende la direcci&oacute;n del Partido. Pero &#191;c&oacute;mo se puede, <I>sobre esta base</I>, poner un signo de igualdad entre la dictadura del proletariado y la "dictadura" del Partido, entre 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 204</B></FONT><P>

el sistema sovi&eacute;tico y la "dictadura" del Partido? Lenin identificaba el sistema de los Soviets con la dictadura del proletariado, y ten&iacute;a raz&oacute;n, pues los Soviets, nuestros Soviets, son la organizaci&oacute;n cohesionadora de las masas trabajadoras en torno al proletariado, bajo la direcci&oacute;n del Partido. Pero &#191;cu&aacute;ndo, donde, en qu&eacute; obra pone Lenin un signo de igualdad entre la "dictadura" del Partido y la dictadura del proletariado, entre la "dictadura" del Partido y el sistema de los Soviets, como lo hace ahora Zin&oacute;viev? No s&oacute;lo no est&aacute; en contradicci&oacute;n con la dictadura del proletariado la direcci&oacute;n ("dictadura") del Partido, sino que tampoco lo est&aacute; la direcci&oacute;n ("dictadura") de los jefes. &#191;No se os ocurre proclamar, <I>bas&aacute;ndoos en esto</I>, que nuestro pa&iacute;s es el pa&iacute;s de la dictadura del proletariado, <I>es decir</I>, el pa&iacute;s de la dictadura del Partido, <I>es decir</I>, el pa&iacute;s de la dictadura de los jefes? A esta necedad precisamente es a lo que conduce el "principio" de la identificaci&oacute;n de la "dictadura" del Partido con la dictadura del proletariado, que Zin&oacute;viev sustenta furtiva y t&iacute;midamente. 

<P>&nbsp &nbsp
    En las numerosas obras de Lenin, s&oacute;lo he logrado anotar cinco casos en los que Lenin toca de pasada el problema de la dictadura del Partido. 

<P>&nbsp &nbsp
    El primer caso, en una pol&eacute;mica con los eseristas y los mencheviques, donde dice: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Cuando se nos reprocha la dictadura de un solo partido y se nos propone, como hab&eacute;is o&iacute;do, un frente &uacute;nico socialista, decimos: 'S&iacute;. &#161;dictadura de un solo partido! Sobre este terreno pisamos y no podemos salirnos de &eacute;l, pues se trata de un partido que ha conquistado, a lo largo de varios decenios, el puesto de vanguardia de todo el proletariado fabril e industrial'" (v. t. XXIV, p&aacute;g. 423). 
</FONT>

<P>&nbsp &nbsp
   El segundo caso, en la "Carta a los obreros y campesinos con motivo de la victoria sobre Kolchak", donde dice: 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 205</B></FONT><P>

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Tratan de intimidar a los campesinos (particularmente los mencheviques y los eseristas, todos ellos, hasta los de 'izquierda') con el espantajo de la 'dictadura de un solo partido', del partido de los bolcheviques comunistas.

<BR>&nbsp; &nbsp;
    Con el ejemplo de Kolchak, los campesinos han aprendido a no temer a este espantajo. 

<BR>&nbsp; &nbsp;
    O la dictadura (es decir, el poder f&eacute;rreo) de los terratenientes y de los capitalistas, o la dictadura de la clase obrera" (v. t. XXIV, p&aacute;g. 436). 
</FONT>

<P>&nbsp &nbsp
   El tercer caso, en el discurso pronunciado por Lenin en el II Congreso de la Internacional Comunista, en la pol&eacute;mica con Tanner. Este discurso lo he citado ya m&aacute;s arriba<FONT SIZE=-2>[<A HREF="QL26s.html#fnp205">*</A>]</FONT>. 

<P>&nbsp &nbsp
    El cuarto caso, en unas l&iacute;neas del folleto <I>La enferinedad infantil del "izquierdismo" en el comunismo.</I> Las citas correspondientes han quedado ya transcritas m&aacute;s arriba<FONT SIZE=-2>[<A HREF="QL26s.html#fnp205">**</A>]</FONT>. 

<P>&nbsp &nbsp
    Y el quinto caso, en el esbozo de esquema de la dictadura del proletariado, publicado en el tercer tomo de la <I>Recopilaci&oacute;n Leninista</I>, en el que hay un punto que dice: "Dictadura de un solo partido" (v. t. III de la <I>Recopilaci&oacute;n Leninista</I>, p&aacute;g. 497). 

<P>&nbsp &nbsp
    Es necesario indicar que en dos casos de los cinco, en el &uacute;ltimo y en el segundo, Lenin pone entre comillas las palabras "dictadura de un solo partido", queriendo hacer resaltar, manifiestamente, el sentido inexacto y figurado de esta f&oacute;rmula. 

<P>&nbsp &nbsp
    Es necesario indicar tambi&eacute;n que, en todos estos casos, Lenin entiende por "dictadura del Partido" la dictadura ("el poder f&eacute;rreo") con respecto a "los terratenientes y los capitalistas", y no con respecto a la clase obrera, pese a las calumniosas supercher&iacute;as de Kautsky y compa&ntilde;&iacute;a. 

<P>&nbsp &nbsp
    Es significativo que <I>ni en una sola</I> de sus obras, ni en las fundamentales ni en las secundarias, en las que Lenin trata o 

<A NAME="fnp205">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* V&eacute;ase el presente libro, p&aacute;gs. 39-40</A>. (<I>N. de la Red.</I>)&nbsp; [<FONT SIZE=-2><I>Nota del Transcritor</I></FONT>: Las p&aacute;ginas corectas son <A HREF="QL26s.html#p185">185-86</A>. -- <FONT SIZE=-2><I>DJR</I></FONT>]<BR>
&nbsp &nbsp 
** <I>Idem</I>, p&aacute;gs. 47, 48, 49, 50, 51, 54, 55. 56. (<I>N. de la Red.</I>)
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 206</B></FONT><P>

simplemente menciona la dictadura del proletariado y el papel del Partido en el sistema de la dictadura del proletariado, se alude siquiera a que "la dictadura del proletariado es la dictadura de nuestro Partido". Por el contrario, cada p&aacute;gina, cada l&iacute;nea de estas obras es un grito de protesta contra seme jante f&oacute;rmula (v. <I>El Estado y la revoluci&oacute;n</I>, <I>La revoluci&oacute;n proletaria y el renegado Kautsky</I>, <I>La enfermedad infantil del "izquierdismo" en el comunismo</I>, etc.). 
<A NAME="p206">
<P>&nbsp &nbsp
   Y aun es m&aacute;s significativo que en las tesis del II Congreso de la Internacional Comunista<FONT SIZE=-2>[<A HREF="QL26s.html#en36">36</A>]</FONT> sobre el papel del partido pol&iacute;tico, redactadas bajo la direcci&oacute;n inmediata de Lenin y a las que Lenin alude reiteradamente en sus discursos como a un modelo de definici&oacute;n acertada del papel y de las tareas del Partido, no encontremos <I>ni una palabra</I>, literalmente <I>ni una sola</I>, sobre la dictadura del Partido. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; indica todo esto? 

<P>&nbsp &nbsp
   Indica: 

<P>&nbsp &nbsp
   a)&nbsp;que Lenin no consideraba irreprochable ni exacta la f&oacute;rmula "dictadura del Partido", raz&oacute;n por la cual muy rara vez la empleaen sus obras y la pone a veces entre comillas; 

<P>&nbsp &nbsp
   b)&nbsp;que en los pocos casos en que Lenin se ve&iacute;a obligado, en sus pol&eacute;micas con los adversarios, a hablar de la dictadura del Partido, hablaba generalmente de "dictadura de <I>un solo</I> partido"; es decir, de que nuestro Partido est&aacute; en el Poder <I>solo</I>, de que <I>no comparte</I> el Poder con <I>otros</I> partidos, y, adem&aacute;s, siempre aclaraba que por dictadura del Partido <I>con respecto a la clase obrera</I> se debe entender la direcci&oacute;n del Partido, su papel dirigente; 

<P>&nbsp &nbsp
   c)&nbsp;que en todos los casos en que Lenin cre&iacute;a necesario definir cient&iacute;ficamente el papel del Partido dentro del sistema de la dictadura del proletariado, hablaba <I>exclusivamente</I> (y estos 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 207</B></FONT><P>

casos son miles) del papel dirigente del Partido con respecto a la clase obrera, 

<P>&nbsp &nbsp
   d)&nbsp;que fue precisamente por esto por lo que a Lenin no "se le ocurri&oacute;" incluir en la resoluci&oacute;n fundamental sobre el papel del Partido -- me refiero a la resoluci&oacute;n del II Congreso de la Internacional Comunista -- la f&oacute;rmula "dictadura del Partido",

<P>&nbsp &nbsp
  e)&nbsp;que no tienen raz&oacute;n desde el punto de vista del leninismo y padecen miop&iacute;a pol&iacute;tica los camaradas que identifican o tratan de identificar la "dictadura" del Partido -- y tambi&eacute;n, por consiguiente, la "dictadura de los jefes" -- con la dictadura del proletariado, pues con ello infringen las condiciones para que las relaciones entre la vanguardia y la clase sean acertadas.

<P>&nbsp &nbsp
  Y no hablemos de que la f&oacute;rmula "dictadura del Partido", tomada sin las reservas indicadas m&aacute;s arriba, puede crear toda una serie de peligros y de desventajas pol&iacute;ticas en nuestra labor pr&aacute;ctica. Con esta f&oacute;rmula, tomada sin reservas, es como si se dijese:

<P>&nbsp &nbsp
  a)&nbsp;<I>a las masas sin-partido:</I>&nbsp;Ino os atrev&aacute;is a contradecir, no os atrev&aacute;is a razonar, porque el Partido lo puede todo, ya que tenemos la dictadura del Partido!

<P>&nbsp &nbsp
  b)&nbsp;<I>a los cuadros del Partido:</I>&nbsp;actuad con mayor osad&iacute;a, presionad con mayor rigor, se puede no prestar o&iacute;do a la voz de las masas sin-partido, pues tenemos la dictadura del Partidol

<P>&nbsp &nbsp
  c)&nbsp;<I>a los dirigentes del Partido:</I>&nbsp;&#161;pod&eacute;is permitiros el lujo de cierta suficiencia y, tal vez, hasta pod&eacute;is caer en el engreimiento, puesto que tenemos la dictadura del Partido y, "por consiguiente", la dictadura de los jefes! 

<P>&nbsp &nbsp
  Es conveniente recordar estos peligros precisamente ahora, en el per&iacute;odo de ascenso de la actividad pol&iacute;tica de las masas, cuando la disposici&oacute;n del Partido a prestar o&iacute;do atento a la

<P><FONT SIZE=-2><B>p&aacute;g. 208</B></FONT><P>

voz de las masas tiene para nosotros una importancia especial; cuando el prestar atenci&oacute;n a las exigencias de las masas es el mandamiento fundamental de nuestro Partido; cuando se requiere del Partido una prudencia y una flexibilidad especiales en su pol&iacute;tica; cuando el peligro de caer en el engreimiento es uno de los peligros m&aacute;s serios que amenazan al Partido en la obra de dirigir acertadamente a las masas. 

<P>&nbsp &nbsp
    No se puede por menos de recordar las preciosas palabras pronunciadas por Lenin en el XI Congreso de nuestro Partido: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "A pesar de todo, nosotros (los comunistas. <I>J. St.</I>) somos en la masa del pueblo como una gota en el mar, y s&oacute;lo podemos gobernar cuando expresamos acertadamente lo que el pueblo piensa. De otra manera, el Partido Comunista no conducir&aacute; al proletariado, ni el proletariado conducir&aacute; a las masas, y toda la m&aacute;quina se desmoronar&aacute;" (v. t. XXVII, p&aacute;g. 256). 
</FONT>

<P>&nbsp &nbsp
   "<I>Expresar con acierto lo que el pueblo piensa </I>": &eacute;sta es, precisamente, la condici&oacute;n indispensable que garantiza al Partido el honroso papel de fuerza dirigente fundamental en el sistema de la dictadura del proletariado. 
<P><BR>
<A NAME="s6">
<CENTER><B>
                                                            VI<P>

                             LA CUESTION DEL TRIUNFO DEL SOClALISMO<BR>
                                                EN UN SOLO PAIS
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
   El folleto <I><A HREF="FL24s.html">Los fundamentos del leninismo</A></I> (primera edici&oacute;n, mayo de 1924) contiene dos formulaciones de la cuesti&oacute;n del triunfo del socialismo en un solo pa&iacute;s. La primera dice as&iacute;: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Antes se cre&iacute;a imposible la victoria de la revoluci&oacute;n en un solo pa&iacute;s, suponiendo que, para alcanzar la victoria sobre la burgues&iacute;a, era necesaria la acci&oacute;n conjunta de los proletarios de todos los pa&iacute;ses adelantados o, por lo menos, de la mayor&iacute;a de ellos. Ahora, este punto de vista ya no 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 209</B></FONT><P>
<A NAME="p209">
corresponde a la realidad. Ahora hay que partir de la posibilidad de este triunfo, pues el desarrollo desigual y a saltos de los distintos pa&iacute;ses capitalistas en el imperialismo, el desarrollo, en el seno del imperialismo, de contradicciones catastr&oacute;ficas que llevan a guerras inevitables, el incremento del movimiento revolucionario en todos los pa&iacute;ses del mundo; todo ello no s&oacute;lo conduce a la posibilidad, sino tambi&eacute;n a la necesidad del triunfo del proletariado en uno u otro pa&iacute;s" (v. <I>Los fundamentos del leninismo </I><FONT SIZE=-2>[<A HREF="QL26s.html#en37">37</A>]</FONT>). 
</FONT>

<P>&nbsp &nbsp
   Este planteamicnto es completamente acertado y no necesita comentarios. Combate la teor&iacute;a de los social-dem&oacute;cratas, que consideran como una utop&iacute;a la toma del Poder por el proletariado en un solo pa&iacute;s, si no va acompa&ntilde;ada al mismo tiempo de la revoluci&oacute;n victoriosa en otros pa&iacute;ses. 

<P>&nbsp &nbsp
    Mas en el folleto <I>Los fundamentos del leninismo</I> hay tambi&eacute;n otra formulaci&oacute;n, que dice: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Pero derrocar el Poder de la burgues&iacute;a e instaurar el Poder del proletariado en un solo pa&iacute;s no significa todav&iacute;a garantizar el triunfo completo del socialismo. Queda por cumplir la misi&oacute;n principal del socialismo: la organizaci&oacute;n de la producci&oacute;n socialista. &#191;Se puede cumplir esta misi&oacute;n, se puede lograr el triunfo definitivo del socialismo en un solo pa&iacute;s sin los esfuerzos conjuntos de los proletarios de unos cuantos pa&iacute;ses adelantados? No, no se puede. Para derribar a la burgues&iacute;a, bastan los esfuerzos de un solo pa&iacute;s, como lo indica la historia de nuestra revoluci&oacute;n. Para el triunfo definitivo del socialismo, para la organizaci&oacute;n de la producci&oacute;n socialisia, ya no bastan los esfuerzos de un solo pa&iacute;s, sobre todo de un pa&iacute;s tan campesino como Rusia; para esto hacen falta los esfuerzos de los proletarios de unos cuantos pa&iacute;ses adelantados" (v. <I>Los fundamentos del leninismo</I>, primera edici&oacute;n<FONT SIZE=-2>[<A HREF="QL26s.html#en38">38</A>]</FONT>). 
</FONT>

<P>&nbsp &nbsp
   Esta segunda formulaci&oacute;n combate la afirmaci&oacute;n de los cr&iacute;ticos del leninismo, de los trotskistas, de que la dictadura del proletariado en un solo pa&iacute;s, sin el triunfo en otros pa&iacute;ses, no podr&iacute;a "sostenerse frente a la Europa conservadora". 

<P>&nbsp &nbsp
    En este sentido -- pero s&oacute;lo en este sentido --, esa formulaci&oacute;n era entonces (mayo de 1924) suficiente, y fue, sin duda, de cierta utilidad. 

<P><FONT SIZE=-2><B>p&aacute;g. 210</B></FONT><P>

<P>&nbsp &nbsp
  Pero m&aacute;s tarde, cuando ya se hab&iacute;a vencido dentro del Partido la cr&iacute;tica al leninismo en este aspecto y se puso a la orden del d&iacute;a una nueva cuesti&oacute;n, la cuesti&oacute;n de la posibilidad de edificar la sociedad socialista completa con las fuerzas de nuestro pa&iacute;s y sin ayuda exterior, la segunda formulaci&oacute;n result&oacute; ser ya insuficiente a todas luces y, por tanto, inexacta. 

<P>&nbsp &nbsp
   &#191;En qu&eacute; consiste el defecto de esta formulaci&oacute;n? 

<P>&nbsp &nbsp
   Su defecto consiste en que funde en una sola dos cuestiones distintas: la cuesti&oacute;n de la <I>posibilidad</I> de llevar a cabo la edificaci&oacute;n del socialismo con las fuerzas de un solo pa&iacute;s, cuesti&oacute;n a la que hay que dar una respuesta afirmativa, y la cuesti&oacute;n de si un pa&iacute;s con dictadura del proletariado puede considerarse <I>completamente garantizado</I> contra la intervenci&oacute;n y, por tanto, contra la restauraci&oacute;n del viejo r&eacute;gimen, sin una revolucion victoriosa en otros pa&iacute;ses, cuesti&oacute;n a la que hay que dar una respuesta negativa. Esto, sin hablar de que dicha formulaci&oacute;n puede dar motivo para creer que es imposible organizar la sociedad socialista con las fuerzas de un solo pa&iacute;s, cosa que, naturalmente, es falsa. 

<P>&nbsp &nbsp
   Bas&aacute;ndome en esto, en mi folleto <I><A HREF="OR24s.html">La Revoluci&oacute;n de Octubre y la t&aacute;ctica de los comunistas rusos</A></I> (diciembre de 1924), he modificado y corregido esta formulaci&oacute;n, dividiendo la cues ti&oacute;n en dos: en la cuesti&oacute;n de <I>la garant&iacute;a completa contra la restauraci&oacute;n del r&eacute;gimen burgu&eacute;s</I> y en la cuesti&oacute;n de <I>la posibilidad de edificar la sociedad socialista completa</I> en un solo pa&iacute;s. He conseguido esto, primero, al presentar "la victoria completa del socialismo" como "garant&iacute;a completa contra la restauraci&oacute;n del antiguo orden de cosas", garant&iacute;a que s&oacute;lo se puede obtener mediante "los esfuerzos conjuntos de los proletarios de unos cuantos pa&iacute;ses", y, segundo,<A NAME="p210"> al proclamar, bas&aacute;ndome en el folleto de Lenin <I>Sobre la cooperaci&oacute;n </I><FONT SIZE=-2>[<A HREF="QL26s.html#en39">39</A>]</FONT>, la verdad indiscutible de que contamos con todo lo necesario para edificar la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 211</B></FONT><P>

sociedad socialista completa (v. <I>La Revoluci&oacute;n de Octubre y la t&aacute;ctica de los comunistas rusos </I>)<FONT SIZE=-2>[<A HREF="QL26s.html#fnp211">*</A>]</FONT>. 
<A NAME="p211">
<P>&nbsp &nbsp
    Esta nueva formulaci&oacute;n es la que sirvi&oacute; de base a la conocida resoluci&oacute;n de la XIV Conferencia del Partido <I>Sobre las tareas de la Internacional Comunista y del P.C.(b) de Rusia </I><FONT SIZE=-2>[<A HREF="QL26s.html#en40">40</A>]</FONT>, que trata de la cuesti&oacute;n del triunfo del socialismo en un solo pa&iacute;s, en relaci&oacute;n con la estabilizaci&oacute;n del capitalismo (abril de 1925), y que considera posible y necesaria la edificaci&oacute;n del socialismo con las fuerzas de nuestro pa&iacute;s. 

<P>&nbsp &nbsp
    Esta formulaci&oacute;n ha servido tambi&eacute;n de base a mi folleto Balance de los trabajos de la XIV Conferencia del P.C.(b) de Rusia, publicado inmediatamente despu&eacute;s de esta Conferencia, en mayo de 1925. 

<P>&nbsp &nbsp
    Respecto al planteamiento de la cuesti&oacute;n del triunfo del socialismo en un solo pa&iacute;s, he aqu&iacute; lo que se dice en este folleto: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Nuestro pa&iacute;s nos muestra dos grupos de contradicciones. Uno de ellos lo forman las contradicciones interiores, entre el proletariado y el campesinado (aqu&iacute; se trata de la edificaci&oacute;n del socialismo en un solo pa&iacute;s. <I>J. St.</I>). El otro, las contradicciones exteriores, entre nuestro pa&iacute;s, como pa&iacute;s del socialismo, y todos los dem&aacute;s pa&iacute;ses, como pa&iacute;ses del capitalismo (aqu&iacute; se trata del triunfo definitivo del socialismo. <I>J. St.</I>)" . . .<A NAME="p211a"> "Quien confunde el primer grupo de contradicciones, que es perfectamente posible vencer con los esfuerzos de un solo pa&iacute;s, con el segundo grupo de contradicciones, para vencer las cuales hacen falta los esfuerzos de los proletarios de unos cuantos pa&iacute;ses, comete un grav&iacute;simo error contra el leninismo, y es un confusionista o un oportunista impenitente" (v. <I>Balance de los trabajos de la XIV Conferencia del P.C.(b) de Rusia </I><FONT SIZE=-2>[<A HREF="QL26s.html#en41">41</A>]</FONT>). 
</FONT>

<P>&nbsp &nbsp
   Respecto a la cuesti&oacute;n del triunfo del socialismo en nuestro pa&iacute;s, este folleto dice: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Podemos llevar a cabo la edificaci&oacute;n del socialismo, y lo iremos edificando juntamente con el campesinado y bajo la direcci&oacute;n de la clase 

<A NAME="fnp211">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Esta nueva formulaci&oacute;n vino luego a reemplazar a la vieja en las ediciones posteriores del folleto <I><A HREF="FL24s.html">Los fundamentos del leninismo</A>.</I> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 212</B></FONT><P>

obreca" . . . , pues "bajo la dictadura del proletariado se dan en nuestro pa&iacute;s. . . todas las premisas necesarias para edificar la sociedad socialista completa, venciendo todas y cada una de las dificultades internas, pues podemos y debemos vencerlas con nuestras propias fuerzas" (v. lugar citado<FONT SIZE=-2>[<A HREF="QL26s.html#en42">42</A>]</FONT>).
</FONT>

<P>&nbsp &nbsp
   Respecto a la cuesti&oacute;n del triunfo <I>definitivo</I> del socialismo, el folleto dice: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "El triunfo definitivo del socialismo es la garant&iacute;a completa contra las tentativas de intervenci&oacute;n y, por tanto, tambi&eacute;n de restauraci&oacute;n, pues una tentativa de restauracion de alguna importancia s&oacute;lo puede producirse con un considerable apoyo del exterior, con el apoyo del capital internacional. Pot eso, el apoyo de los obreros de todos los pa&iacute;ses a nuestra revoluci&oacute;n, y con mayor raz&oacute;n el triunfo de estos obreros,<A NAME="p211a"> aunque s&oacute;lo sea en unos cuantos pa&iacute;ses, es condici&oacute;n indispensable para garantizar plenamente al primer pa&iacute;s victorioso contra las tentativas de intervenci&oacute;n y de restauraci&oacute;n, es condici&oacute;n indispensable para el triunfo definitivo del socialismo" (v. lugar citado<FONT SIZE=-2>[<A HREF="QL26s.html#en43">43</A>]</FONT>). 
</FONT>

<P>&nbsp &nbsp
   Me parece que est&aacute; claro. 
<A NAME="p112b">
<P>&nbsp &nbsp
   Es sabido que en igual sentido se interpreta este problema en mi folleto <I>Preguntas y respuestas</I> (junio de 1925) y en el in forme pol&iacute;tico del C.C. ante el XIV Congreso del P.C.(b) de la U.R.S.S.<FONT SIZE=-2>[<A HREF="QL26s.html#en44">44</A>]</FONT> (diciembre de 1925). 

<P>&nbsp &nbsp
   Tales son los hechos. 

<P>&nbsp &nbsp
   Creo que estos hechos los conocen todos los camaradas, y Zin&oacute;viev entre ellos. 

<P>&nbsp &nbsp
   Si hoy, casi a los dos a&ntilde;os de la lucha ideol&oacute;gica sostenida en el seno del Partido, y despu&eacute;s de ]a resoluci&oacute;n adoptada en la XIV Conferencia del Partido (abril de 1925), Zin&oacute;viev, en su discurso de resumen, pronunciado en el XIV Congreso del Partido (diciembre de 1925), cree posible sacar a relucir la vieja f&oacute;rmula, completamente insuficiente, del folleto de Stalin, es crito en abril de 1924, como base para resolver el problema ya resuelto del triunfo del socialismo en un solo pa&iacute;s, este modo de proceder peculiar de Zin&oacute;viev s&oacute;lo atestigua que se ha 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 213</B></FONT><P>
<A NAME="p213">
hecho un verdadero l&iacute;o en esta cuesti&oacute;n. Tirar del Partido hacia atr&aacute;s, cuando ya &eacute;ste hab&iacute;a ido adelante, eludir la resoluci&oacute;n de la XIV Conferencia del Partido, despu&eacute;s de haber sido confirmada por el Pleno del C.C.<FONT SIZE=-2>[<A HREF="QL26s.html#en45">45</A>]</FONT>, significa atascarse irremisiblemente en contradicciones, no tener fe en la edificaci&oacute;n del socialismo, desviarse del camino de Lenin y suscribir la propia derrota. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; significa la <I>posibilidad</I> del triunfo del socialismo en un solo pa&iacute;s? 

<P>&nbsp &nbsp
   Significa la posibilidad de resolver las contradicciones entre el proletariado y el campesinado con las fuerzas internas de nuestro pa&iacute;s, la posibilidad de que el proletariado tome el Poder y lo utilice para edificar la sociedad socialista completa en nuestro pa&iacute;s, contando con la simpat&iacute;a y el apoyo de los proletarios de los dem&aacute;s pa&iacute;ses, pero sin que previamente triunfe la revoluci&oacute;n proletaria en otros pa&iacute;ses. 

<P>&nbsp &nbsp
   Sin esta posibilidad, la edificaci&oacute;n del socialismo es una edificaci&oacute;n sin perspectivas, una edificaci&oacute;n que se realiza sin la seguridad de llevarla a cabo. No se puede edificar el socialismo sin tener la seguridad de que es posible dar cima a la obra, sin tener la seguridad de que el atraso t&eacute;cnico de nuestro pa&iacute;s no es un obst&aacute;culo <I>insuperable</I> para la edificaci&oacute;n de la sociedad socialista completa. Negar esta posibilidad es no tener fe en la edificaci&oacute;n del socialismo, es apartarse del leninismo. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; significa la <I>imposibilidad</I> del triunfo completo y de finitivo del socialismo en un solo pa&iacute;s sin el triunfo de la revoluci&oacute;n en otros pa&iacute;ses? 

<P>&nbsp &nbsp
   Significa la imposibilidad de tener una garant&iacute;a completa contra la intervenci&oacute;n y, por consiguiente, contra la restauraci&oacute;n del r&eacute;gimen burgu&eacute;s, si la revoluci&oacute;n no triunfa, por lo menos, en varios pa&iacute;ses. Negar esta tesis indiscutible es apartarse del internacionalismo, es apartarse del leninismo. 

<P><FONT SIZE=-2><B>p&aacute;g. 214</B></FONT><P>

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "No vivimos solamente -- dice Lenin -- dentro de un Estado, sino <I>dentro de un sisterna de Estados</I>, y no se concibe que la Rep&uacute;blica Sovi&eacute;tica pueda existir mucho tiempo al lado de los Estados imperialistas. En fin de cuentas, acabar&aacute; triunfando lo uno o lo otro. Pero antes de que se llegue a esto, es inevitable una serie de choques terribles entre la Rep&uacute;blica Sovi&eacute;tica y los Estados burgueses. Esto significa que si la clase dominante, el proletariado, quiere dominar y ha de dominar, tiene que demostrarlo tambi&eacute;n por medio de su organizaci&oacute;n militar" (v. t. XXIV, p&aacute;g. 122). 

<BR>&nbsp; &nbsp;
    "Estamos -- dice Lenin en otro lugar -- ante un equilibrio sumamente inestable, pero, con todo, ante cierto equilibrio indudable, indiscutible. &#191;Durar&aacute; mucho tiempo? Lo ignoro, y no creo que pueda saberse. Por eso, debemos mostrar la mayor prudencia. Y el primer mandamiento de nuestra pol&iacute;tica, la primera ense&ntilde;anza que se deriva de nuestra labor de gobierno durante este a&ntilde;o, ense&ntilde;anza que todos los obreros y campesinos deben aprender, es la necesidad de estar en guardia, la de tener presente que nos hallamos rodeados de hombres, de clases y de gobiernos que manifiestan abiertamente el mayor odio hacia nosotros. Es preciso tener presente que estamos siempre a un paso de una intervenci&oacute;n" (v. t. XXVII, p&aacute;g. 117). 
</FONT>

<P>&nbsp &nbsp
   Me parece que est&aacute; claro. 

<P>&nbsp &nbsp
   &#191;C&oacute;mo presenta Zin&oacute;viev la cuesti&oacute;n del triunfo del socialismo en un solo pa&iacute;s? 

<P>&nbsp &nbsp
   Escuchad: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
  "Por triunfo definitivo del socialismo se debe entender, por lo menos: 1) la supresi&oacute;n de las clases y, por tanto, 2) la abolici&oacute;n de la dictadura de una sola clase, en este caso, de la dictadura del proletariado" . . . "Para percatarse con mayor exactitud -- dice m&aacute;s adelante Zin&oacute;viev -- de c&oacute;mo se plantea este problema en nuestro pa&iacute;s, en la U.R.S.S., en 1925, hay que distinguir dos cosas: 1) la <I>posibilidad</I> garantizada de edificar el socialismo, posibilidad que tambi&eacute;n puede concebirse plenamente, claro est&aacute;, en el marco de un solo pa&iacute;s, y 2) la edificaci&oacute;n definitiva y la consolidaci&oacute;n del socialismo, es decir, la creaci&oacute;n del r&eacute;gimen socialista, de la sociedad socialista". 
</FONT>

<P>&nbsp &nbsp
   &#191;Qu&eacute; puede significar todo esto? 

<P>&nbsp &nbsp
   Que Zin&oacute;viev no entiende por triunfo definitivo del socialismo en un solo pa&iacute;s la garant&iacute;a contra la intervenci&oacute;n y la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 215</B></FONT><P>

restauraci&oacute;n, sino la posibilidad de llevar a cabo la edificaci&oacute;n de la sociedad socialista. Y por triunfo del socialismo en un solo pa&iacute;s Zin&oacute;viev entiende una edificaci&oacute;n del socialismo que no puede ni debe conducir a la edificaci&oacute;n completa del socialismo. Una edificaci&oacute;n al azar, sin perspectivas, una edificaci&oacute;n del socialismo emprendida con la imposibilidad de llevar a cabo la edificaci&oacute;n de la sociedad socialista: tal es la posici&oacute;n de Zin&oacute;viev. 

<P>&nbsp &nbsp
   Edificar el socialismo <I>sin la posibilidad</I> de llevar a cabo su edificaci&oacute;n, edificar <I>a sabiendas de que la edificaci&oacute;n no se llevar&aacute; a cabo:</I> he ah&iacute; a qu&eacute; incongruencias llega Zin&oacute;viev. 

<P>&nbsp &nbsp
   &#161;Pero esto es burlarse del problema, y no resolverlo! 

<P>&nbsp &nbsp
    He aqu&iacute; otro pasaje tomado del discurso de resumen de Zin&oacute;viev en el XIV Congreso del Partido: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Ved, por ejemplo, a d&oacute;nde ha ido a parar el camarada Y&aacute;kovlev en la &uacute;ltima Conferencia del Partido de la provincia de Kursk. 'Estando rodeados de enemigos capitalistas por todas partes, &#191;acaso podemos, en estas condiciones -- pregunta --, llevar a cabo la edificaci&oacute;n del socialismo en un solo pa&iacute;s?' Y contesta: 'Bas&aacute;ndonos en todo lo expuesto, tenemos derecho a decir que no s&oacute;lo estamos edificando el socialismo, sino que, a pesar de ser por el momento los &uacute;nicos, a pesar de ser el &uacute;nico pa&iacute;s sovi&eacute;tico, el &uacute;nico Estado sovi&eacute;tico del mundo, llevaremos a cabo la edificaci&oacute;n del socialismo' (<I>K&uacute;rskaia Pravda</I>, n&uacute;m. 279, 8 de diciembre de 1925). <I>&#191;Acaso es &eacute;sta una manera leninista de plantear el problema?</I> -- pregunta Zin&oacute;viev --, <I>&#191;acaso no huele esto a estrechez nacional? </I>"*. 
</FONT>

<P>&nbsp &nbsp
   Por tanto, seg&uacute;n Zin&oacute;viev, resulta que reconocer la posibilidad de llevar a cabo la edificaci&oacute;n del socialismo en un solo pa&iacute;s significa adoptar una posici&oacute;n de estrechez nacional, y negar esta posibilidad significa adoptar la posici&oacute;n del internacionalismo. 

<P>&nbsp &nbsp
    Pero, de ser esto cierto, &#191;acaso valdr&iacute;a la pena de luchar por el triunfo sobre los elementos capitalistas de nuestra econo-

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 216</B></FONT><P>

m&iacute;a? &#191;No se desprende de aqu&iacute; la imposibilidad de este triunfo? 

<P>&nbsp &nbsp
    <I>Capitulaci&oacute;n ante los elementos capitalistas de nuestra econom&iacute;a:</I> he aqu&iacute; a lo que conduce la l&oacute;gica interna de la argumentaci&oacute;n de Zin&oacute;viev. 

<P>&nbsp &nbsp
    &#161;Y esta incongruencia, que no tiene nada que ver con el leninismo, Zin&oacute;viev nos la ofrece como "internacionalismo", como "leninismo cien por cien"! 

<P>&nbsp &nbsp
    Yo afirmo que, en el importantisimo problema de la edificaci&oacute;n del socialismo, Zin&oacute;viev se aparta del leninismo, rodando hacia las concepciones del menchevique Suj&aacute;nov. 

<P>&nbsp &nbsp
    Recurramos a Lenin. He aqu&iacute; lo que ya antes de la Revoluci&oacute;n de Octubre, en el mes de agosto de 1915, dec&iacute;a Lenin acerca del triunfo del socialismo en un solo pa&iacute;s: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La desigualdad del desarrollo econ&oacute;mico y pol&iacute;tico es una ley absoluta del capitalismo. De aqu&iacute; se deduce que es posible que la victoria del socialismo empiece por anos cuantos pa&iacute;ses capitalistas, o incluso por un solo pa&iacute;s capitalista. El proletariado triunfante de este pa&iacute;s, despu&eacute;s de expropiar a los capitalistas <I>y de organizar la producci&oacute;n socialista dentro de sus fronteras </I>*, <I>se enfrentar&aacute;</I> con el resto del mundo, con el mundo capitalista, atrayendo a su lado a las clases oprimidas de los de mas pa&iacute;ses, levantando en ellos la insurrecci&oacute;n contra los capitalistas, empleando, en caso necesario, incluso la fuerza de las armas contra las clases explotadoras y sus Estados" (v. t. XVIII, pags. 232-233). 
</FONT>

<P>&nbsp &nbsp
   &#191;Qu&eacute; significa la frase de Lenin que subrayamos: "despu&eacute;s de organizar la producci&oacute;n socialista dentro de sus fronteras"? Significa que el proletariado del pa&iacute;s victorioso, despu&eacute;s de la toma del Poder, <I>puede</I> y <I>debe</I> organizar en su pa&iacute;s la producci&oacute;n socialista. &#191;Y qu&eacute; significa "organizar la producci&oacute;n socialista"? Significa llevar a cabo la edificaci&oacute;n de la sociedad socialista. No creo que haga falta demostrar que este 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 217</B></FONT><P>

planteamiento de Lenin, claro y terminante, no necesita m&aacute;s comentarios. De otro modo, serian incomprensibles los llamamientos de Lenin para que el proletariado tomase el Poder en octubre de 1917. 

<P>&nbsp &nbsp
    Veis, pues, que este planteamiento tan claro de Lenin se distingue como el cielo de la tierra del "planteamiento" con fuso y antileninista de Zin&oacute;viev, de que podemos emprender la edificaci&oacute;n del socialismo "en el marco de un solo pa&iacute;s" aun siendo <I>imposible</I> acabar de edificarlo. 

<P>&nbsp &nbsp
    El planteamiento de Lenin corresponde a 1915, antes de que el proletariado tomara el Poder. Pero &#191;se modificaron, tal vez, sus concepciones despu&eacute;s de la experiencia de la toma del Poder, despu&eacute;s de 1917? Consultemos el folleto de Lenin <I>Sobre la cooperaci&oacute;n</I>, escrito en 1923: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "En efecto -- dice Lenin --, todos los grandes medios de producci&oacute;n en poder del Estado y el Poder del Estado en manos del proletariado; la alianza de este proletariado con millones y millones de peque&ntilde;os y muy peque&ntilde;os campesinos; asegurar la direcci&oacute;n de los campesinos por el proletariado, etc., &#191;acaso no es esto todo lo que se necesita para edificar la sociedad socialista completa partiendo de la cooperaci&oacute;n, y nada m&aacute;s que de la cooperaci&oacute;n, a la que antes trat&aacute;bamos de mercantilista y que ahora, bajo la Nep, merece tambi&eacute;n, en cierto modo, el mismo trato; <I>acaso no es esto todo lo imprescindible para edificar la sociedad socialista completa? </I>* Eso no es todav&iacute;a la edificaci&oacute;n de la sociedad socialista, pero s&iacute; <I>todo lo imprescindible y lo suficiente para esta edificaci&oacute;n </I>"* (v, t. XXVII, p&aacute;g. 392). 
</FONT>

<P>&nbsp &nbsp
   En otras palabras: podemos y debemos edificar la sociedad socialista completa, pues disponemos de todo lo necesario y lo suficiente para esta edificaci&oacute;n. 

<P>&nbsp &nbsp
    Parece que es dificil expresarse con mayor claridad. 

<P>&nbsp &nbsp
   Comparad este planteamiento cl&aacute;sico de Lenin con el r&eacute;spice antileninista de Zin&oacute;viev a Y&aacute;kovlev, y comprender&eacute;is que 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 218</B></FONT><P>

Y&aacute;kovlev no hizo sino repetir las palabras de Lenin sobre la posibilidad de llevar a cabo la edificaci&oacute;n del socialismo en un solo pa&iacute;s, mientras que Zin&oacute;viev, al manifestarse en contra de este planteamiento, al fustigar a Y&aacute;kovlev, se apart&oacute; de Lenin, adoptando el punto de vista del menchevique Suj&aacute;nov, el punto de vista de la imposibilidad de llevar a cabo la edificaci&oacute;n del socialismo en nuestro pa&iacute;s, en raz&oacute;n de su atraso t&eacute;cnico. 

<P>&nbsp &nbsp
    No se comprende entonces para qu&eacute; tomamos el Poder en octubre de 1917, si no nos propon&iacute;amos llevar a cabo la edificaci&oacute;n del socialismo. 

<P>&nbsp &nbsp
    <I>No se debi&oacute; tomar et Poder en octubre de 1917:</I>&nbsp;he aqu&iacute; la conclusi&oacute;n a que conduce la l&oacute;gica interna de la argumentaci&oacute;n de Zin&oacute;viev. 

<P>&nbsp &nbsp
    Afirmo, adem&aacute;s, que, en la important&iacute;sima cuesti&oacute;n del triunfo del socialismo, Zin&oacute;viev procede <I>en contra</I> de acuerdos precisos de nuestro Partido, estampados en la conocida resoluci&oacute;n de la XIV Conferencia del Partido "Sobre las tareas de la Internacional Comunista y del P.C.(b) de Rusia, en relaci&oacute;n con el Pleno ampliado del C.E. de la Internacional Comunista". 

<P>&nbsp &nbsp
    Veamos esta resoluci&oacute;n. He aqu&iacute; lo que dice acerca del triunfo del socialismo en un solo pa&iacute;s: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La existencia de dos sistemas sociales diametralmente opuestos provoca la amenaza constante de un bloqueo capitalista, de otras formas de presi&oacute;n econ&oacute;mica, de la intervcnci&oacute;n armada y de la restauraci&oacute;n. La &uacute;nica garant&iacute;a <I>para el triunfo definitivo del socialismo</I>, es decir, <I>la garant&iacute;a contra la restauraci&oacute;n </I>*, es, por tanto, la revoluci&oacute;n socialista victoriosa en varios pa&iacute;ses. . ." "El leninismo ense&ntilde;a que el triunfo definitivo del socialismo, <I>en el sentido de garant&iacute;a completa contra la restauraci&oacute;n </I> de las relaciones burguesas, s&oacute;lo es posible en un plano internacional. . ." "De aqu&iacute; <I>no se desprende </I>* en modo alguno que sea imposible la edificaci&oacute;n <I>de la sociedad socialista completa </I>* en un pa&iacute;s tan atrasado como 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I> 
</FONT>
<A NAME="p219">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 219</B></FONT><P>

Rusia sin la 'ayuda estatal' (Trotski) de los pa&iacute;ses m&aacute;s desarrollados en el aspecto tecnico y econ&oacute;mico" (v. la resoluci&oacute;n<FONT SIZE=-2>[<A HREF="QL26s.html#en46">46</A>]</FONT>). 
</FONT>

<P>&nbsp &nbsp
  Veis, pues, que esta resoluci&oacute;n presenta el triunfo definitivo del socialismo como una garant&iacute;a contra la intervenci&oacute;n y la restauraci&oacute;n, <I>todo lo contrario</I> de c&oacute;mo lo presenta Zin&oacute;viev en su libro <I>El leninismo.</I> 

<P>&nbsp &nbsp
   Veis, pues, que esta resoluci&oacute;n reconoce la posibilidad de edificar la sociedad socialista completa en un pa&iacute;s tan atrasado como Rusia sin la "ayuda estatal" de los pa&iacute;ses m&aacute;s desarrollados en el aspecto t&eacute;cnico y econ&oacute;mico, o sea, <I>todo lo contrario</I> de lo que afirma Zin&oacute;viev en el r&eacute;spice que da a Y&aacute;kovlev en su discurso de resumen pronunciado en el XIV Congreso del Partido. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; otro nombre merece esto m&aacute;s que el de lucha de Zin&oacute;viev <I>contra</I> la resoluci&oacute;n de la XIV Conferencia del Partido? 

<P>&nbsp &nbsp
   Naturalmente, a veces las resoluciones del Partido no son intachables. Puede ocurrir que las resoluciones del Partido contengan errores. Hablando en t&eacute;rminos generales, podemos suponer que la resoluci&oacute;n de la XIV Conferencia del Partido contiene tambi&eacute;n ciertos errores. Es posible que Zinoviev considere que esta resoluci&oacute;n es equivocada. Pero, en este caso, hay que decirlo clara y francamente, como corresponde a un bolchevique. Sin embargo, Zin&oacute;viev no lo hace, por alg&uacute;n motivo. Prefiere seguir otro camino, el camino de atacar por la espalda la resoluci&oacute;n de la XIV Conferencia del Partido, silenciando esta resoluci&oacute;n, sin criticarla abiertamente en lo m&aacute;s m&iacute;nimo. Zin&oacute;viev cree, por lo visto, que este camino le conduce mejora su objetivo. Y su objetivo no es m&aacute;s que uno: "mejorar" la resoluci&oacute;n y enmendarle la plana "un poquito" a Lenin. No creo que sea preciso demostrar que Zin&oacute;viev se ha equivocado en sus c&aacute;lculos. 

<P><FONT SIZE=-2><B>p&aacute;g. 220</B></FONT><P>

<P>&nbsp &nbsp
   &#191;De d&oacute;nde proviene el error de Zin&oacute;viev? &#191;D&oacute;nde reside la ra&iacute;z de su error? 

<P>&nbsp &nbsp
    La ra&iacute;z de este crror reside, a mi juicio, en que Zin&oacute;viev est&aacute; convencido de que el atraso t&eacute;cnico de nuestro pa&iacute;s es un obst&aacute;culo <I>insuperable</I> para la edificaci&oacute;n de la sociedad socialista completa, de que el proletariado no puede llevar a cabo la edificaci&oacute;n del socialismo debido al atraso t&eacute;cnico de nuestro pa&iacute;s. Zin&oacute;viev y K&aacute;menev hab&iacute;an intentado una vez exponer este argumento en una de las sesiones de C.C. del Partido,<A NAME="p220"> en v&iacute;speras de la Conferencia celebrada por el Partido en abril<FONT SIZE=-2>[<A HREF="QL26s.html#en47">47</A>]</FONT>. Pero se les dio la r&eacute;plica adecuada, y se vieron obligados a retroceder, someti&eacute;ndose <I>formalmente</I> al punto de vista opuesto, al punto de vista de la mayor&iacute;a del C.C. Pero, con ese sometimiento formal Zin&oacute;viev ha proseguido durante todo el tiempo su lucha contra este punto de vista de la mayor&iacute;a del C.C. He aqu&iacute; lo que dice a prop&oacute;sito de este "incidente", producido en el C.C. del P.C.(b) de Rusia, el Comit&eacute; de Mosc&uacute; de nuestro Partido,<A NAME="p220a"> en su "Respuesta" a la carta de la Conferencia del Partido de la provincia de Leningrado<FONT SIZE=-2>[<A HREF="QL26s.html#en48">48</A>]</FONT>; 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "No hace mucho tiempo, K&aacute;menev y Zin&oacute;viev mantuvieron en el Buro Pol&iacute;tico el punto de vista de que, a causa de nuestro atraso t&eacute;cnico y econ&oacute;mico, no podremos vencer las dificultades interiores, a menos de que venga a salvarnos la revoluci&oacute;n internacional. Pero nosotros, con la mayor&iacute;a del C.C., entendemos que podemos edificar el socialismo, que lo estamos edificando y que terminaremos de edificarlo, no obstante nuestro atraso t&eacute;cnico y a pesar de &eacute;l. Entendemos que esta edificaci&oacute;n ir&aacute;, naturalmente, mucho m&aacute;s despacio de lo que ir&iacute;a bajo las condiciones de un triunfo mundial, pero, sin embargo, avanziamos y seguiremos avanzando. Entendemos asimismo que el punto de vista de K&aacute;menev y Zin&oacute;viev expresa la falta de fe en las fuerzas internas de nuestra clase obrera y de las masas campesinas que la siguen. Creemos que sustentar ese punto de vista es desviarse de la posici&oacute;n mantenida por Lenin" (v. la "Respuesta"). 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 221</B></FONT><P>

<P>&nbsp &nbsp
  Este documento apareci&oacute; en la prensa durante las primeras sesiones del XIV Congreso del Partido. Zin&oacute;viev pudo, naturalmente, manifestarse en contra de este documento ya en el mismo Congreso. Es significativo que Zin&oacute;viev y K&aacute;menev no encontrasen argumentos que oponer a esta grave acusaci&oacute;n lanzada contra ellos por el Comit&eacute; de Mosc&uacute; de nuestro Partido. &#191;Es esto casual? Yo creo que no es casual. Por lo visto, la acusaci&oacute;n acert&oacute; en el blanco. Zin&oacute;viev y K&aacute;menev dieron la callada por "respuesta" a esta acusaci&oacute;n, porque no ten&iacute;an con qu&eacute; "matarla". 

<P>&nbsp &nbsp
   La "nueva oposici&oacute;n" se siente ofendida porque se acuse a Zin&oacute;viev de falta de fe en el triunfo de la edificaci&oacute;n socialista en nuestro pa&iacute;s. Pero si Zin&oacute;viev, despu&eacute;s de un a&ntilde;o entero de discutirse la cuesti&oacute;n del triunfo del socialismo en un solo pa&iacute;s; despu&eacute;s de haber sido rechazado por el Bur&oacute; Pol&iacute;tico del C.C. (abril de 1925) el punto de vista de Zin&oacute;viev; despu&eacute;s de haberse formado en el Partido una opini&oacute;n definida a este respecto, expresada en la conocida resoluci&oacute;n de la XIV Conferencia del Partido (abril de 1925); Si, despu&eacute;s de todo esto, Zin&oacute;viev se decide a manifestarse en su libro <I>El leninismo</I> (septiembre de 1925) en contra del punto de vista del Partido; si, m&aacute;s tarde, repite estas manifestaciones en el XIV Congreso, &#191;c&oacute;mo puede explicarse todo ello, esa obstinaci&oacute;n, esa contumacia en defender su error, como no sea porque Zin&oacute;viev est&eacute; contaminado, incurablemente contaminado, de la falta de fe en el triunfo de la edificaci&oacute;n socialista en nuestro pa&iacute;s? 

<P>&nbsp &nbsp
   Zin&oacute;viev quiere presentar su falta de fe como internacionalismo. Pero &#191;desde cu&aacute;ndo se acostumbra entre nosotros a considerar como internacionalismo el desviarse del leninismo en una cuesti&oacute;n cardinal del leninismo? 

<P>&nbsp &nbsp
   &#191;No ser&iacute;a m&aacute;s exacto decir que quien peca aqu&iacute; contra el internacionalismo y la revoluci&oacute;n internacional, no es el Par-

<P><FONT SIZE=-2><B>p&aacute;g. 222</B></FONT><P>

tido, sino Zin&oacute;viev? &#191;Pues qu&eacute; es nuestro pa&iacute;s, el pa&iacute;s del "socialismo en construcci&oacute;n", sino la base de la revoluci&oacute;n mundial? Pero &#191;puede, acaso, nuestro pa&iacute;s ser la verdadera base de la revoluci&oacute;n mundial si no es capaz de llevar a cabo la edificaci&oacute;n de la sociedad socialista? &#191;Acaso puede nuestro pa&iacute;s seguir siendo el poderoso centro de atracci&oacute;n para los obreros de todos los pa&iacute;ses, como lo es indudablemente en la actualidad, si no es capaz de conseguir dentro de sus fronteras el triunfo sobre los elementos capitalistas de nuestra econom&iacute;a, el triunfo de la edificaci&oacute;n socialista? Yo entiendo que no. &#191;Y acaso no se desprende de esto que la falta de fe en el triunfo de la edificaci&oacute;n socialista, que el predicar esta falta de fe conduce a desprestigiar a nuestro pa&iacute;s como base de la revoluci&oacute;n mundial, y que este descr&eacute;dito de nuestro pa&iacute;s conduce, a su vez, a debilitar el movimiento revolucionario mundial? &#191;Cu&aacute;les eran los medios de que se val&iacute;an los se&ntilde;ores socialdem&oacute;cratas para ahuyentar de nuestro lado a los obreros? Ellos afirmaban que "los rusos no conseguir&aacute;n nada" &#191;Con qu&eacute; batimos nosotros ahora a los socialdem&oacute;cratas, atrayendo una serie interminable de delegaciones obreras y reforzando con ello las posiciones del comunismo en el mundo entero? Con nuestros &eacute;xitos en la &eacute;dificaci&oacute;n del socialismo. &#191;Y acaso no est&aacute; claro, despu&eacute;s de esto, que quien predica la falta de fe en nuestros &eacute;xitos en la edificaci&oacute;n del socialismo, ayuda indirectamente a los socialdem&oacute;cratas, debilita la amplitud del movimiento revolucionario intcrnacional, se aparta inevitablemente del internacionalismo? . . . 

<P>&nbsp &nbsp
   Como veis, el "internacionalismo" de Zin&oacute;viev no sale mejor parado que su "leninismo cien por cien" en lo referente a la edificaci&oacute;n del socialismo en un solo pa&iacute;s. 

<P>&nbsp &nbsp
   Por eso, el XIV Congreso del Partido ha procedido acertadamente al definir las concepciones de la "nueva oposici&oacute;n" 
<A NAME="p223">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 223</B></FONT><P>

como "falta de fe en la edificaci&oacute;n del socialismo" y como "tergiversaci&oacute;n del leninismo"<FONT SIZE=-2>[<A HREF="QL26s.html#en49">49</A>]</FONT>. 
<P><BR>
<A NAME="s7">
<CENTER><B>
                                                          VII<P>

                                      LA LUCHA POR EL TRIUNFO DE <BR>
                                      LA EDIFICACION SOCIALISTA
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
  Entiendo que la falta de fe en el triunfo de la edificaci&oacute;n socialista es el error fundamental de la "nueva oposici&oacute;n". Este error es, a mi juicio, el fundamental, porque de &eacute;l derivan todos los dem&aacute;s errores de la "nueva oposici&oacute;n". Sus errores en las cuestiones de la Nep, del capitalismo de Estado, del car&aacute;cter de nuestra industria socialista, del papel de la cooperaci&oacute;n bajo la dictadura del proletariado, de los m&eacute;todos de lucha contra los kulaks, del papel y del peso del campesinado medio; todos estos errores derivan del error fundamental de la oposici&oacute;n, de su falta de fe en la posibilidad de llevar a cabo la edificaci&oacute;n de la sociedad socialista con las fuerzas de nuestro pa&iacute;s. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; significa la falta de fe en el triunfo de la edificaci&oacute;n socialista en nuestro pa&iacute;s? 

<P>&nbsp &nbsp
   Significa, ante todo, falta de seguridad en que las masas fundamentales del campesinado, debido a determinadas condiciones del desarrollo de nuestro pa&iacute;s, <I>puedan</I> incorporarse a la edificaci&oacute;n socialista. 

<P>&nbsp &nbsp
   Significa, en segundo lugar, falta de seguridad en que el proletariado de nuestro pa&iacute;s, due&ntilde;o de las posiciones dominantes de la econom&iacute;a nacional, <I>sea capaz</I> de atraer a las masas fundamentales del campesinado a la edificaci&oacute;n socialista. 

<P><FONT SIZE=-2><B>p&aacute;g. 224</B></FONT><P>

<P>&nbsp &nbsp
   De estas tesis parte t&aacute;citamente la oposici&oacute;n en sus razonamientos sobre el camino de nuestro desarrollo, y lo mismo da que lo haga consciente o inconscientemente. 

<P>&nbsp &nbsp
    &#191;Se puede incorporar a la masa fundamental del campesina do sovi&eacute;tico a la edificaci&oacute;n socialista? 

<P>&nbsp &nbsp
    En el folleto <I><A HREF="FL24s.html">Los fundamentos del leninismo</A></I> hay a este respecto dos tesis esenciales: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   1)&nbsp;"No hay que confundir al campesinado de la Uni&oacute;n Sovi&eacute;tica con el campesinado del Occidente. Un campesinado que ha pasado por la escuela de tres revoluciones, que ha luchado del brazo del proletariado y bajo la direcci&oacute;n del proletariado contra el zar y el Poder burgu&eacute;s, un campesinado que ha recibido de manos de la revoluci&oacute;n proletaria la tierra y la paz y que, por ello, se ha convertido en reserva del proletariado, este campesinado no puede por menos de diferenciarse del campesinado que ha luchado en la revoluci&oacute;n burguesa bajo la direcci&oacute;n de la burgues&iacute;a liberal, ha recibido la tierra de manos de esta burgues&iacute;a y se ha convertido, por ello, en reserva de la burgues&iacute;a. Huelga demostrar que el campesino sovi&eacute;tico, acostumbrado a apreciar la amistad pol&iacute;tica y la colaboraci&oacute;n <I>pol&iacute;tica</I> del proletariado y que debe su libertad a esta amistad y a esta colaboraci&oacute;n, no puede por menos de estar extraordinariamente predispuesto a colaborar <I>econ&oacute;micamente</I> con el proletariado". 

<BR>&nbsp; &nbsp;
    2)&nbsp;"No hay que confundir la agricultura de Rusia con la del Occidente. En el Occidente, la agricultura se desarrolla siguiendo la ruta habitual del capitalismo, en medio de una profunda diferenciaci&oacute;n de los campesinos, con grandes fincas y latifundios privados capitalistas en uno de los polos, y, en el otro, pauperismo, miseria y esclavitud asalariada. All&iacute; son completamente naturales, a consecuencia de ello, la disgregaci&oacute;n y la descomposici&oacute;n. No sucede asi en Rusia. En nuestro pa&iacute;s, la agricultura no puede desarrollarse siguiendo esa ruta, ya que la existencia del Poder Sovietico y la nacionalizaci&oacute;n de los instrumentos y medios de producci&oacute;n fundamentales no permiten semejante desarrollo. En Rusia, el desarrollo de la agricultura debe seguir otro camino, el camino de la cooperaci&oacute;n de millones de campesinos peque&ntilde;os y medios, el camino del desarrollo de la cooperaci&oacute;n en masa en el campo, fomentada por el Estado mediante cr&eacute;ditos concedidos en condiciones ventajosas. Lenin indicaba acertadamente, en sus art&iacute;culos sobre la cooperaci&oacute;n, que el desarrollo de la agricultura de nuestro pa&iacute;s deb&iacute;a seguir un camino nuevo, incorporando a la mayor&iacute;a de los campesinos a la edificaci&oacute;n socialista a trav&eacute;s de la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 225</B></FONT><P>

cooperaci&oacute;n, introduciendo gradualmente en la econom&iacute;a rural el principio del colectivismo, primero en la venta de los productos agr&iacute;colas y despu&eacute;s en su producci&oacute;n. . . 
<A NAME="p225">
<BR>&nbsp; &nbsp;
    No creo que sea necesario demostrar que la inmensa mayor&iacute;a de los campesinos seguir&aacute; de buen grado esta nueva v&iacute;a de desarrollo, rechazando la v&iacute;a de los latifundios privados capitalistas y de la esclavitud asalariada, la v&iacute;a de la miseria y de la ruina"<FONT SIZE=-2>[<A HREF="QL26s.html#en50">50</A>]</FONT>. 
</FONT>

<P>&nbsp &nbsp
   &#191;Son exactas estas tesis? 

<P>&nbsp &nbsp
   Yo creo que estas dos tesis son exactas e irrefutables para todo nuestro periodo de edificaci&oacute;n, bajo las condiciones de la Nep. 

<P>&nbsp &nbsp
   No son sino la expresi&oacute;n de las conocidas tesis de Lenin de la alianza del proletariado y el campesinado, de la incorporaci&oacute;n de las haciendas campesinas al sistema del desarrollo socialista del pa&iacute;s, de la necesidad de que el proletariado marche hacia el socialismo con las masas fundamentales del campesinado; de que la incorporaci&oacute;n de las masas de millones y millones de campesinos a la cooperaci&oacute;n es el principal camino de la edificaci&oacute;n socialista en el campo; de que, con el crecimiento de nuestra industria socialista, "para nosotros, el simple desarrollo de la cooperaci&oacute;n se identifica. . . con el desarrollo del socialismo" (v. t. XXVII, p&aacute;g. 396). 

<P>&nbsp &nbsp
   En efecto, &#191;cu&aacute;l es el camino que puede y debe seguir en nuestro pa&iacute;s el desarrollo de la econom&iacute;a campesina? 

<P>&nbsp &nbsp
   La economia campesina no es una econom&iacute;a capitalista. La economia campesina, si nos fijamos en la aplastante mayor&iacute;a de las haciendas campesinas, es una econom&iacute;a de peque&ntilde;a producci&oacute;n mercantil. &#191;Y qu&eacute; es la econom&iacute;a campesina de peque&ntilde;a producci&oacute;n mercantil? Es una econom&iacute;a que se halla en una encrucijada entre el capitalismo y el socialismo. Puede evolucionar hacia el capitalismo, que es lo que ocurre actualmente en los pa&iacute;ses capitalistas, o hacia el socialismo, que es 

<P><FONT SIZE=-2><B>p&aacute;g. 226</B></FONT><P>

lo que debe ocurrir en nuestro pa&iacute;s, bajo la dictadura del proletariado. 

<P>&nbsp &nbsp
   &#191;De d&oacute;nde provienen esa inestabilidad y esa falta de independencia de la econom&iacute;a campesina? &#191;C&oacute;mo se explican? 

<P>&nbsp &nbsp
   Se explican por la dispersi&oacute;n de las haciendas campesinas, por su falta de organizaci&oacute;n, por su dependencia de la ciudad, de la industria, del sistema de cr&eacute;dito, del car&aacute;cter del Poder imperante en el pa&iacute;s; finalmente, por el bien conocido hecho de que el campo marcha y tiene necesariamente que marchar, tanto en el aspecto material como en el cultural, tras la ciudad. 

<P>&nbsp &nbsp
   El camino capitalista de desarrollo de la econom&iacute;a campesina pasa a trav&eacute;s de una profund&iacute;sima diferenciaci&oacute;n del campesinado, creando, en un polo, grandes latifundios y, en el otro polo, depauperaci&oacute;n en masa. Este camino de desarrollo es inevitable en los pa&iacute;ses capitalistas, porque el campo, la econom&iacute;a campesina, depende de la ciudad, de la industria, del cr&eacute;dito concentrado en la ciudad, del car&aacute;cter del Poder, y en la ciudad impera la burgues&iacute;a, la industria capitalista, el sistema capitalista de cr&eacute;dito, el Poder capitalista del Estado. 

<P>&nbsp &nbsp
   &#191;Es acaso forzoso que las haciendas campesinas sigan este camino en nuestro pa&iacute;s, donde la ciudad presenta una fisonom&iacute;a completamente distinta, donde la industria est&aacute; en manos del proletariado, donde los transportes, el sistema de cr&eacute;dito, el Poder del Estado, etc. est&aacute;n concentrados en manos del proletariado, donde la nacionalizaci&oacute;n de la tierra es ley que rige para todo el pa&iacute;s? &#161;Naturalmente que no es forzoso! Por el contrario, precisamente porque la ciudad dirige al campo, y quien impera en la ciudad en nuestro pa&iacute;s es el proletariado, en cuyas manos est&aacute;n todas las posiciones dominantes de la econom&iacute;a nacional; precisamente por esto, las haciendas campesinas tienen que seguir en su desarrollo otro camino, el camino de la edificaci&oacute;n socialista. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 227</B></FONT><P>

<P>&nbsp &nbsp
   &#191;En qu&eacute; consiste este camino? 

<P>&nbsp &nbsp
   Este camino consiste en incorporar en masa los millones de haciendas campesinas a todas las formas de la cooperaci&oacute;n; en unir las haciendas campesinas dispersas en torno a la industria socialista; en implantar los principios del colectivismo entre el campesinado, primero en lo tocante a la <I>venta</I> de los productos agr&iacute;colas y al <I>abastecimiento</I> de las haciendas campesinas con art&iacute;culos de la ciudad, y luego en lo que se refiere a la <I>producci&oacute;n</I> agr&iacute;cola. 

<P>&nbsp &nbsp
   Y cuanto m&aacute;s lejos se vaya, m&aacute;s inevitable ser&aacute; este camino en las condiciones de la dictadura del proletariado, pues la incorporaci&oacute;n al r&eacute;gimen cooperativo en el terreno de la venta, en el abastecimiento y, por &uacute;ltimo, en el terreno del cr&eacute;dito y de la producci&oacute;n (cooperativas agr&iacute;colas), es el &uacute;nico camino para elevar el bienestar en el campo, es el &uacute;nico medio para salvar a las grandes masas campesinas de la miseria y de la ruina. 

<P>&nbsp &nbsp
   Se dice que, por su situaci&oacute;n, el campesinado de nuestro pa&iacute;s no es socialista y que, debido a esto, es incapaz de desarrollar se en un sentido socialista. Naturalmente, es cierto que el campesinado, por su situaci&oacute;n, no es socialista. Pero esto no es un argumento en contra del desarrollo de las haciendas cam pesinas por el camino del socialismo, una vez sentado que el campo sigue a la ciudad y que en la ciudad domina la industria socialista. Durante la Revoluci&oacute;n de Octubre, el campe sinado tampoco era socialista por su situaci&oacute;n y no quer&iacute;a, n&iacute; mucho menos, implantar el socialismo en nuestro pa&iacute;s. Luchaba entonces, principalmente, por acabar con el poder de los terratenientes, poner fin a la guerra y establecer la paz. Y, sin embargo, sigui&oacute; entonces al proletariado socialista. &#191;Por qu&eacute;? Porque el derrocamiento de la burgues&iacute;a y la toma del Poder por el proletariado socialista era entonces el &uacute;nico camino pa-

<P><FONT SIZE=-2><B>p&aacute;g. 228</B></FONT><P>

ra salir de la guerra imperialista, el &uacute;nico camino para establecer la paz. Porque entonces no hab&iacute;a ni pod&iacute;a haber otros caminos. Porque nuestro Partido logr&oacute; entonces hallar, descubrir un grado de conjugaci&oacute;n de los intereses espec&iacute;ficos del campesinado (el derrocamiento de los terratenientes, la paz) con los intereses generales del pa&iacute;s (dictadura del proletariado), un grado de subordinaci&oacute;n de los primeros a los segundos que result&oacute; aceptable y ventajoso para el campesinado. Y, pese a no ser socialista, el campesinado sigui&oacute; entonces al proletariado socialista. 

<P>&nbsp &nbsp
   Lo mismo hay que decir acerca de la edificaci&oacute;n socialista en nuestro pa&iacute;s y de la incorporaci&oacute;n del campesinado a los cauces de esta edificaci&oacute;n. El campesinado no es socialista por su situaci&oacute;n. Pero tiene que seguir, y seguir&aacute; forzosamente, el camino del desarrollo socialista, pues fuera de la alianza con el proletariado, fuera de la ligaz&oacute;n con la industria socialista, fuera de la incorporaci&oacute;n de las haciendas campesinas al cauce general del desarrollo socialista mediante la incorporaci&oacute;n en masa del campesinado al r&eacute;gimen cooperativo, no hay ni puede haber otros caminos para salvar al campesinado de la miseria y de la ruina. 

<P>&nbsp &nbsp
   &#191;Por qu&eacute; ha de ser precisamente mediante la incorporaci&oacute;n en masa del campesinado al r&eacute;gimen cooperativo? 

<P>&nbsp &nbsp
   Porque en la incorporaci&oacute;n en masa al r&eacute;gimen cooperativo "hemos encontrado el grado de conjugaci&oacute;n de los intereses privados, de los intereses comerciales privados, con los intereses generales, los m&eacute;todos de comprobaci&oacute;n y de control de los intereses privados por el Estado,<A NAME="p228"> el grado de su subordinaci&oacute;n a los intereses generales" (<I>Lenin </I>)<FONT SIZE=-2>[<A HREF="QL26s.html#en51">51</A>]</FONT>, aceptable y ventajoso para el campesinado y que permite al proletariado incorporar a la masa fundamental del campesinado a la edificaci&oacute;n socialista. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 229</B></FONT><P>

El campesinado encuentra ventajas en organizar la venta de sus mercanc&iacute;as y en el abastecimiento de sus haciendas con m&aacute;quinas mediante el sistema de la cooperaci&oacute;n, y, precisamente por ello, el campesinado tiene que seguir y seguir&aacute; el camino de la incorporaci&oacute;n en masa al r&eacute;gimen cooperativo. 

<P>&nbsp &nbsp
    &#191;Y qu&eacute; significa la incorporaci&oacute;n en masa de las haciendas campesinas al r&eacute;gimen cooperativo, contando con la supremac&iacute;a de la industria socialista? 

<P>&nbsp &nbsp
    Significa que la econom&iacute;a campesina de peque&ntilde;a producci&oacute;n mercantil <I>abandonar&aacute;</I> el viejo camino capitalista -- que entra&ntilde;a la ruina en masa del campesinado -- y <I>tomar&aacute;</I> un nuevo camino, el camino de la edificaci&oacute;n socialista. 

<P>&nbsp &nbsp
    He aqu&iacute; por qu&eacute; la lucha por el nuevo camino de desarrollo de la econom&iacute;a campesina, la lucha por la incorporaci&oacute;n de la masa fundamental del campesinado a la edificaci&oacute;n del socialismo es una tarea inmediata de nuestro Partido. 

<P>&nbsp &nbsp
    El XIV Congreso del P.C.(b) de la U.R.S.S. ha procedido, por tanto, acertadamente, al decir que: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "El camino fundamental de la edificaci&oacute;n del socialismo en el campo, a condici&oacute;n de que sea cada vez mayor la direcci&oacute;n econ&oacute;mica ejercida por la industria estatal socialista, por las instituciones estatales de cr&eacute;dito y por otras posiciones dominantes en manos del proletariado, es el de incorporar la masa fundamental del campesinado a la organizaci&oacute;n cooperativa y asegurar el desarrollo socialista de esta organizaci&oacute;n,<A NAME="p229"> utilizando venciendo y eliminando a sus elementos capitalistas" (v. la resoluci&oacute;n del Congreso sobre el informe del C.C.<FONT SIZE=-2>[<A HREF="QL26s.html#en52">52</A>]</FONT>). 
</FONT>

<P>&nbsp &nbsp
   El profund&iacute;simo error de la "nueva oposici&oacute;n" consiste en no tener fe en este nuevo camino de desarrollo del campesinado, en no ver o no comprender que bajo la dictadura del pro letariado ese camino es inevitable. Y no lo comprende porque no tiene fe en el triunfo de la edificaci&oacute;n socialista en nuestro pa&iacute;s, porque no tiene fe en la capacidad de nuestro proletaria-

<P><FONT SIZE=-2><B>p&aacute;g. 230</B></FONT><P>

do para conseguir que el campesinado le siga por el camino del socialismo. 

<P>&nbsp &nbsp
   De aqu&iacute; la incomprensi&oacute;n del doble car&aacute;cter de la Nep, la exageraci&oacute;n de los lados negativos de la Nep y su interpretaci&oacute;n como un retroceso, fundamentalmente. 

<P>&nbsp &nbsp
   De aqu&iacute; que se exagere el papel de los elementos capitalistas de nuestra econom&iacute;a y se menosprecie el papel de las palancas de nuestro desarrollo socialista (la industria socialista, el sistema de cr&eacute;dito, la cooperaci&oacute;n, el Poder del proletariado, etc.). 

<P>&nbsp &nbsp
   De aqu&iacute; la incomprensi&oacute;n del car&aacute;cter socialista de nuestra industria estatal y las dudas en cuanto al acierto del plan cooperativo de Lenin. 

<P>&nbsp &nbsp
   De aqu&iacute; que se exagere la diferenciaci&oacute;n en el campo; de aqu&iacute; el p&aacute;nico ante el kulak y que se menosprecie el papel de los campesinos medios; de aqu&iacute; los intentos de malograr la pol&iacute;tica del Partido encaminada a asegurar una alianza s&oacute;lida con el campesino medio, y, en general, los continuos saltos de un extremo a otro en la cuesti&oacute;n de la pol&iacute;tica del Partido en el campo. 

<P>&nbsp &nbsp
   De aqu&iacute; la incomprensi&oacute;n de la enorme labor realizada por el Partido para incorporar a las masas de millones y millones de obreros y de campesinos a la construcci&oacute;n de la industria y de la agricultura, a la obra de vivificar las cooperativas y los Soviets, a la administraci&oacute;n del pa&iacute;s, a la lucha contra el burocratismo, a la lucha por el mejoramiento y la transformaci&oacute;n de nuestro aparato estatal, lucha que marca una nueva fase de desarrollo y sin la que no es concebible ninguna edificaci&oacute;n socialista. 

<P>&nbsp &nbsp
   De aqu&iacute; la desesperaci&oacute;n y la desorientaci&oacute;n ante las dificultades de nuestra obra de edificaci&oacute;n, las dudas respecto a la posibilidad de llevar a cabo la industrializaci&oacute;n de nuestro 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 231</B></FONT><P>

pa&iacute;s, la charlataner&iacute;a pesimista sobre la degeneraci&oacute;n del Partido, etc. 

<P>&nbsp &nbsp
   All&iacute;, en el campo burgu&eacute;s, todo marcha m&aacute;s o menos bien; en cambio en nuestro campo, en el campo proletario, todo marcha m&aacute;s o menos mal; si la revoluci&oacute;n de los pa&iacute;ses occidentales no llega a tiempo, nuestra causa est&aacute; perdida: he ah&iacute; el tono general de la "nueva oposici&oacute;n", tono que es, a mi juicio, liquidacionista, pero que la oposici&oacute;n quiere hacer pasar, por alguna raz&oacute;n (probablemente, para despertar la hilaridad), por "internacionalismo". 

<P>&nbsp &nbsp
   La Nep es el capitalismo, dice la oposici&oacute;n. La Nep es, fundamentalmente, un retroceso, dice Zin&oacute;viev. Todo eso es, naturalmente, falso. En realidad, la Nep es una pol&iacute;tica del Partido que admite la lucha entre los elementos socialistas y capitalistas y que se propone el triunfo de los elementos socialistas sobre los elementos capitalistas. En realidad, s&oacute;lo el comienzo de la Nep ha sido un repliegue; pero lo que se persigue es efectuar en el curso del repliegue un reagrupamiento de fuerzas e iniciar la of ensiva. En realidad, llevamos ya unos cuantos a&ntilde;os luchando con &eacute;xito a la of ensiva: vamos desarrollando nuestra industria, desarrollando el comercio sovi&eacute;tico, desalojando de sus posiciones al capital privado. 

<P>&nbsp &nbsp
   Pero &#191;cu&aacute;l es el sentido de la tesis de que la Nep es el capitalismo, de que la Nep es, fundamentalmente, un retroceso? &#191;De qu&eacute; parte esta tesis? 

<P>&nbsp &nbsp
   Parte del falso supuesto de que en nuestro pa&iacute;s se est&aacute; llevando a cabo actualmente una simple restauraci&oacute;n del capitalismo, un simple "retorno" del capitalismo. S&oacute;lo este supuesto puede explicar las dudas de la oposici&oacute;n respecto al car&aacute;cter socialista de nuestra industria. S&oacute;lo este supuesto puede explicar el p&aacute;nico de la oposici&oacute;n ante el kulak. S&oacute;lo este supuesto puede explicar la prisa con que la oposici&oacute;n se ha agarrado a 

<P><FONT SIZE=-2><B>p&aacute;g. 232</B></FONT><P>

las cifras falsas sobre la diferenciaci&oacute;n del campesinado. S&oacute;lo este supuesto puede explicar que la oposici&oacute;n olvide con tanta facilidad que el campesino medio es, en nuestro pa&iacute;s, la figura central de la agricultura. S&oacute;lo este supuesto puede explicar el menosprecio del peso del campesino medio y las dudas respecto al plan cooperativo de Lenin. S&oacute;lo este supuesto puede "motivar" la falta de fe de la "nueva oposici&oacute;n" en el nuevo camino de desarrollo del campo, en el camino de la incorporaci&oacute;n del campo a la edificaci&oacute;n socialista. 

<P>&nbsp &nbsp
   En realidad, en nuestro pa&iacute;s no se est&aacute; produciendo actualmente un proceso unilateral de restauraci&oacute;n del capitalismo, sino un proceso bilateral de desarrollo del capitalismo y de desarrollo del socialismo, un proceso contradictorio de lucha de los elementos socialistas contra los elementos capitalistas, un proceso en el que los elementos socialistas van venciendo a los elementos capitalistas. Esto es tan indiscutible respecto a la ciudad, donde la base del socialismo es la industria del Estado como respecto al campo, donde el asidero fundamental para ei desarrollo socialista es la cooperaci&oacute;n en masa ligada con la industria socialista. 

<P>&nbsp &nbsp
   La simple restauraci&oacute;n del capitalismo es imposible, por el mero hecho de que el Poder, en nuestro pa&iacute;s, es un Poder proletario, de que la gran industria est&aacute; en manos del proletariado, de que los transportes y el cr&eacute;dito se hallan a disposici&oacute;n del Estado proletario. 

<P>&nbsp &nbsp
   La diferenciaci&oacute;n en el campo no puede revestir las proporciones anteriores, el campesino medio sigue constituyendo la masa fundamental del campesinado, y el kulak no puede recobrar su fuerza anterior, aunque s&oacute;lo sea por el hecho de que en nuestro pa&iacute;s la tierra est&aacute; nacionalizada, ha dejado de ser una mercanc&iacute;a y nuestra pol&iacute;tica comercial, crediticia, fiscal y cooperativa tiende a restringir las tendencias explotadoras 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 233</B></FONT><P>

de los kulaks, elevar el bienestar de las grandes masas del campesinado y nivelar los extremos en el campo. Prescindo del hecho de que la lucha contra los kulaks se desarrolla actualmente en nuestro pa&iacute;s no s&oacute;lo en la vieja direcci&oacute;n, en la de organizar a los campesinos pobres contra los kulaks, sino tambi&eacute;n en una nueva direcci&oacute;n, en la de consolidar la alianza del proletariado y de los campesinos pobres con las masas de campesinos medios contra los kulaks. El que la oposici&oacute;n no comprenda el sentido y el alcance de la lucha contra los kulaks en esta segunda direcci&oacute;n, confirma una vez m&aacute;s que la oposici&oacute;n se desv&iacute;a hacia el viejo camino de desarrollo del campo, hacia el camino del desarrollo capitalista, en el que el kulak y los campesinos pobres constitu&iacute;an las fuerzas fundamentales del campo, mientras que los campesinos medios "mermaban". 
<A NAME="p233">
<P>&nbsp &nbsp
   La cooperaci&oacute;n es una modalidad del capitalismo de Estado, dice la oposici&oacute;n, remiti&eacute;ndose al folleto de Lenin <I>El impuesto en especie </I><FONT SIZE=-2>[<A HREF="QL26s.html#en53">53</A>]</FONT>, raz&oacute;n por la cual la oposici&oacute;n no tiene fe en la posibilidad de utilizar la cooperaci&oacute;n como asidero principal para el desarrollo socialista. La oposici&oacute;n comete tambi&eacute;n aqu&iacute; un error grav&iacute;simo. Esta interpretaci&oacute;n de la cooperaci&oacute;n era suficiente y satisfactoria en 1921, cuando fue escrito el folleto <I>El impuesto en especie</I>, cuando no ten&iacute;amos una industria socialista desarrollada, cuando Lenin conceb&iacute;a el capitalismo de Estado como posible forma fundamental de nuestra actividad econ&oacute;mica y ve&iacute;a las cooperativas en conexi&oacute;n con el capitalismo de Estado. Pero hoy, este modo de tratar el asunto ya no basta y est&aacute; superado por la historia, pues de entonces ac&aacute; los tiempos han cambiado, la industria socialista se ha desarrollado, el capitalismo de Estado no ha echado ra&iacute;ces en la medida apetecida, y la cooperaci&oacute;n, que hoy abarca m&aacute;s de una decena de millones de miembros, ha comenzado a ligarse ya con la industria socialista. 

<P><FONT SIZE=-2><B>p&aacute;g. 234</B></FONT><P>

<P>&nbsp &nbsp
   &#191;C&oacute;mo, si no, puede explicarse que, ya a los dos a&ntilde;os de haber escrito <I>El impuesto en especie</I>, es decir, en 1923, Lenin comenzase a considerar la cooperaci&oacute;n de un modo distinto, entendiendo que "bajo nuestras condiciones, a cada paso la cooperaci&oacute;n coincide plenamente con el socialismo"? (v. t. XXVII, p&aacute;g. 396). 

<P>&nbsp &nbsp
    &#191;C&oacute;mo se explica esto si no es por el hecho de que durante estos dos a&ntilde;os la industria socialista tuvo tiempo de desarrollarse, mientras que el capitalismo de Estado no arraig&oacute; lo bastante, raz&oacute;n por la cual Lenin comenz&oacute; a considerar la cooperaci&oacute;n, ya no en conexi&oacute;n con el capitalismo de Estado, sino en conexi&oacute;n con la industria socialista? 

<P>&nbsp &nbsp
    Las condiciones de desarrollo de la cooperaci&oacute;n hab&iacute;an cambiado. Y, con ellas, ten&iacute;a que cambiar tambi&eacute;n el modo de abordar el problema de la cooperaci&oacute;n. 

<P>&nbsp &nbsp
    He aqu&iacute;, por ejemplo, un notable pasaje tomado del folleto de Lenin <I>Sobre la cooperaci&oacute;n</I> (1923), que arroja luz en este problema: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "<I>En el capitalismo de Estado </I>*, las empresas cooperativas se diferencian de las empresas capitalistas de Estado, en primer lugar, en que son empresas privadas y, cn segundo lugar, en que son empresas colectivas. <I>Bajo nuestro r&eacute;gimen actual </I>*, las empresas cooperativas se diferencian de las empresas capitalistas privadas por ser empresas colectivas, pero <I>no se diferencian </I>* de las empresas socialistas, siempre y cuando que se basen en la tierra y empleen medios de producci&oacute;n pertenecientes al Estado, es decir, a la clase obrera" (v. t. XXVII, p&aacute;g. 396). 
</FONT>

<P>&nbsp &nbsp
   En este breve pasaje se resuelven dos grandes problemas. Primero, el problema de que "nuestro r&eacute;gimen actual" no es el capitalismo de Estado. Segundo, el problema de que las empresas cooperativas, consideradas en conexi&oacute;n con "nuestro r&eacute;gimen", "no se diferencian" de las empresas socialistas. 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 235</B></FONT><P>

<P>&nbsp &nbsp
   Creo que es dif&iacute;cil expresarse con mayor claridad. 

<P>&nbsp &nbsp
 Y he aqu&iacute; otro pasaje tomado del mismo folleto de Lenin: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Para nosotros, el simple desarrollo de la cooperaci&oacute;n se identifica (salvo la 'peque&ntilde;a' excepci&oacute;n indicada m&aacute;s arriba) con el desarrollo del socialismo, y al mismo tiempo nos vemos obligados a reconocer el cambio radical producido en todo nuestro punto de vista sobre el socialismo" (v. lugar citado). 
</FONT>

<P>&nbsp &nbsp
   Es evidente que el folleto <I>Sobre la cooperaci&oacute;n</I> nos sit&uacute;a an te un nuevo modo de apreciar la cooperaci&oacute;n, cosa que la "nueva oposici&oacute;n" no quiere reconocer, silenci&aacute;ndolo cuida dosamente, a despecho de la realidad, a despecho de la verdad evidente, a despecho del leninismo. 

<P>&nbsp &nbsp
    Una cosa es la cooperaci&oacute;n considerada en conexi&oacute;n con el capitalismo de Estado y otra cosa es la cooperaci&oacute;n considerada en conexi&oacute;n con la industria socialista. 

<P>&nbsp &nbsp
    Sin embargo, de esto no se puede sacar la conclusi&oacute;n de que entre el trabajo <I>El impuesto en especie</I> y el folleto <I>Sobre la cooperaci&oacute;n</I> media un abismo. Esto es, naturalmente, falso. Basta con remitirse, por ejemplo, al siguiente pasaje tomado de <I>El impuesto en especie</I>, para comprender en seguida el lazo indisoluble que hay entre este trabajo y el folleto <I>Sobre la cooperaci&oacute;n</I>, en lo que se refiere al modo de apreciar la cooperaci&oacute;n. He aqu&iacute; el pasaje en cuesti&oacute;n: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "El paso de la pr&aacute;ctica concesionista al socialismo es el paso de una forma de gran producci&oacute;n a otra forma de gran producci&oacute;n. El paso de la cooperaci&oacute;n de los peque&ntilde;os productores al socialismo es el paso de la peque&ntilde;a producci&oacute;n a la gran producci&oacute;n, es decir, una transici&oacute;n m&aacute;s compleja, pero capaz, en cambio, de abarcar, en caso de &eacute;xito, a masas m&aacute;s extensas de la poblaci&oacute;n, capaz de extirpar ra&iacute;ces m&aacute;s pro fundas y m&aacute;s vivaces de las vicjas relaciones <I>presocialistas </I>*, e incluso precapitalistas, que son las que m&aacute;s resistencia oponen a toda 'innovaci&oacute;n'" (v. t. XXVI, p&aacute;g. 337). 
</FONT>

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 236</B></FONT><P>

<P>&nbsp &nbsp
  Por esta cita se ve que ya en el per&iacute;odo de <I>El impuesto en especie</I>, cuando todav&iacute;a no ten&iacute;amos una industria socialista desarrollada, Lenin reputaba posible transformar la cooperaci&oacute;n, <I>en caso de &eacute;xito</I>, en un poderoso medio de lucha contra las relaciones "presocialistas", y, por tanto, contra las <I>relaciones capitalistas</I> tambi&eacute;n. Creo que fue precisamente esta idea la que le sirvi&oacute; m&aacute;s tarde de punto de partida para su folleto <I>Sobre la cooperaci&oacute;n.</I> 

<P>&nbsp &nbsp
   Pero &#191;qu&eacute; se desprende de todo esto? 

<P>&nbsp &nbsp
   De todo esto se desprende que la "nueva oposici&oacute;n" no aborda el problema de la cooperaci&oacute;n de un modo marxista, sino de una manera metaf&iacute;sica. No ve en la cooperaci&oacute;n un fen&oacute;meno hist&oacute;rico, enfocado en conexi&oacute;n con otros fen&oacute;menos, en conexi&oacute;n, por ejemplo, con el capitalismo de Estado (en 1921) O con la industria socialista (en 1923), sino como algo inmutable, plasmado de una vez para siempre, como una "cosa en s&iacute;". 

<P>&nbsp &nbsp
   De aqu&iacute; provienen los errores de la oposici&oacute;n en el problema de la cooperaci&oacute;n; de aqu&iacute; su falta de fe en que el campo se desarrolle hacia el socialismo a trav&eacute;s de la cooperaci&oacute;n; de aqu&iacute; su desviaci&oacute;n hacia el viejo camino, hacia el camino de desarrollo capitalista del campo. 

<P>&nbsp &nbsp
   Tal es, en t&eacute;rminos generales, la actitud de la "nueva oposici&oacute;n" ante los problemas pr&aacute;cticos de la edificaci&oacute;n socialista. 

<P>&nbsp &nbsp
   S&oacute;lo cabe una conclusi&oacute;n: la l&iacute;nea de la oposici&oacute;n -- en la medida en que tiene una l&iacute;nea --, las vacilaciones y titubeos de la oposici&oacute;n, su falta de fe en nuestra causa y su desorientaci&oacute;n frente a las dificultades, llevan a la capitulaci&oacute;n ante los elementos capitalistas de nuestra econom&iacute;a. 

<P>&nbsp &nbsp
   En efecto, si la Nep es, fundamentalmente, un retroceso, si se pone en duda el car&aacute;cter socialista de la industria de Estado, si el kulak es casi omnipotente, si hay que cifrar pocas 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 237</B></FONT><P>

esperanzas en la cooperaci&oacute;n, si el papel del campesino medio baja en proporci&oacute;n progresiva, si el nuevo camino de desarrollo del campo es dudoso, si el Partido degenera o poco menos, y si la revoluci&oacute;n en los pa&iacute;ses occidentales no est&aacute; todav&iacute;a cerca, &#191;qu&eacute; queda, despu&eacute;s de todo esto, en el arsenal de la oposici&oacute;n?, &#191;con qu&eacute; cuenta la oposici&oacute;n para la lucha contra los elementos capitalistas de nuestra econom&iacute;a?<A NAME="p237"> Pues no se puede emprender la lucha contando solamente con la "Filosof&iacute;a de la &eacute;poca"<FONT SIZE=-2>[<A HREF="QL26s.html#en54">54</A>]</FONT>. 

<P>&nbsp &nbsp
   Es evidente que el arsenal de la "nueva oposici&oacute;n", si es que a eso se le puede llamar arsenal, no tiene nada de envidiable. No es un arsenal de armas para la lucha. Y mucho menos para el triunfo. 

<P>&nbsp &nbsp
   Es evidente que el Partido se ver&iacute;a perdido en "un dos por tres" si se lanzara a la pelea con semejante arsenal. Tendr&iacute;a que capitular lisa y llanamente ante los elementos capitalistas de nuestra econom&iacute;a. 

<P>&nbsp &nbsp
   Por eso, el XIV Congreso del Partido ha procedido con to do acierto al dejar sentado que "la lucha por el triunfo de la edificaci&oacute;n socialista en la U.R.S.S. es la tarea fundamental de nuestro Partido"; que una de las condiciones para cumplir esta tarea es "la lucha contra la falta de fe en la edificaci&oacute;n del socialismo en nuestro pa&iacute;s y contra las tentativas de considerar a nuestras empresas, que son empresas 'de tipo consecuentemente socialista' (<I>Lenin </I>), como empresas capitalistas de Estado"; que "semejantes corrientes ideol&oacute;gicas, al hacer imposible una actitud consciente de las masas ante la edificaci&oacute;n del socialismo en general y de la industria socialista en particular, s&oacute;lo sirven para frenar el desarrollo de los elementos socialistas de la econom&iacute;a y para facilitar la lucha del capital privado contra ellos"; y que "el Congreso considera, por tanto, necesario desplegar una amplia labor educativa con el fin 

<A NAME="p238">
<P><FONT SIZE=-2><B>p&aacute;g. 238</B></FONT><P>

de eliminar estas tergiversaciones del leninismo" (v. la resoluci&oacute;n sobre el informe del C.C. del P.C.(b) de la U.R.S.S.<FONT SIZE=-2>[<A HREF="QL26s.html#en55">55</A>]</FONT>). 

<P>&nbsp &nbsp
   La significaci&oacute;n hist&oacute;rica del XIV Congreso del P.C.(b) de la U.R.S.S. consiste en que ha sabido poner al desnudo hasta sus ra&iacute;ces los errores de la "nueva oposici&oacute;n", en que ha repudiado su falta de fe y sus lamentaciones, en que ha trazado clara y n&iacute;tidamente el camino para seguir luchando por el socialismo, en que ha dado al Partido perspectivas de triunfo y, con ello, ha infundido al proletariado una fe inquebrantable en el triunfo de la edificaci&oacute;n socialista. 

<P>
25 de enero de 1926.

<BR>&nbsp;<BR>
<P ALIGN=right><FONT SIZE=-2>J.&nbsp;V.&nbsp;Stalin,&nbsp;<I>Obras,</I>&nbsp;t.&nbsp;VIII.&nbsp;&nbsp;
</FONT>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Stalin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 966</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR>&nbsp;<BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en21">[21]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase p&aacute;g. <A HREF="FL24s.html#p3">3</A> del presente libro. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p162">162</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en22">[22]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. XXII. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p164">164</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en23">[23]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. XXV. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p164">164</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en24">[24]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. XXVIII. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p164">164</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en25">[25]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. XXXI. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p164">164</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en26">[26]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase p&aacute;g. <A HREF="FL24s.html#p53">53</A> del presente libro. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p165">165</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en27">[27]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lugar citado, p&aacute;g. 34.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p168">168</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en28">[28]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lugar citado, p&aacute;g. 138.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p168a">168</A>]</FONT> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 967</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en29">[29]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx y F. Engels, <I>Mensaje del Comit&eacute; Central a la Liga de los Comunistas</I>, <I>Obras Escogidas</I> en dos tomos. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p168">168</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en30">[30]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase p&aacute;g. <A HREF="OR24s.html#p124">124</A> del presente libro.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p176">176</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en31">[31]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lugar citado, p&aacute;g. 108. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p184">184</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en32">[32]</A></FONT></SUP>
<FONT SIZE=-1> 
   El II Congreso de la Internacional Comunista se celebr&oacute; del 19 de julio al 7 de agosto de 1920, J. V. Stalin cita un pasaje del discurso pronunciado por V. I. Lenin "Sobre el papel del Partido Comunista". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p185">185</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en33">[33]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. XXXII. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p189">189</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en34">[34]</A></FONT></SUP>
<FONT SIZE=-1> 
   Tsektr&aacute;n:&nbsp;Comit&eacute; Central del Sindicato Unico de Ferroviarios y de Trabajadores del Transporte Fluvial y Mar&iacute;timo, constituido en septiembre de 1920. En este a&ntilde;o y a principios de 1921, la direcci&oacute;n del Tsektr&aacute;n se hallaba en manos de los trotskistas, que aplicaban en el trabajo sindical exclusivamente el m&eacute;todo de la coerci&oacute;n y el de ordeno y mando. El Primer Congreso Unificado de toda Rusia de los ferroviarios y de los trabajadores del transporte fluvial y mar&iacute;timo, celebrado en marzo de 1921, expuls&oacute; de la direcci&oacute;n del Tsektr&aacute;n a los trotskistas, eligi&oacute; un nuevo Comit&eacute; Central del sindicato y traz&oacute; nuevos m&eacute;todos de trabajo sindical. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p201">201</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en35">[35]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. XXXII. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p202">202</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en36">[36]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las tesis del II Congreso de la Internacional Comunista sobre "El papel del Partido Comunista en la revoluci&oacute;n proletaria" fueron aprobadas como resoluci&oacute;n del Congreso (v. Ia resoluci&oacute;n en el t. XXV de las <I>Obras Completas</I> de V. I. Lenin, p&aacute;gs. 560-566, 3a ed. en ruso).
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p206">206</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en37">[37]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase p&aacute;g. <A HREF="FL24s.html#p37">37</A> del presente libro. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p209">209</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en38">[38]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el folleto de J. V. Stalin <I>Acerca de Lenin y el leninismo</I>, p&aacute;g. 60, ed. en ruso, 1924. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p209">209</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en39">[39]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. XXXIII. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p210">210</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en40">[40]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la resoluci&oacute;n de la XIV Conferencia del Partido "Sobre las tareas de la Internacional Comunista y del P.C.(b) de Rusia, en relaci&oacute;n con el Pleno ampliado del Comit&eacute; Ejecutivo de la Internacional Comunista" en "El P.C.U.S. Resoluciones y acuerdos de los Congresos, Conferencias y Plenos del C.C.", parte II. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p211">211</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en41">[41]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase J. V. Stalin, <I>Obras</I>, t. VII. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p211a">211</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en42">[42]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lugar citado, p&aacute;gs. 113 y 118-119. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p212">212</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en43">[43]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lugar citado, p&aacute;g. 121. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p212a">212</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en44">[44]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lugar citado, p&aacute;gs. 269-408. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p212b">212</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 968</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en45">[45]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude al Pleno del Comit&eacute; Central del P.C.(b) de Rusia celebrado del 23 al 30 de abril de 1925. El Pleno ratific&oacute; las resoluciones aprobadas por la XIV Conferencia del P.C.(b) de Rusia, entre ellas una "Sobre las tareas de la Internacional Comunista y del P.C.(b) de Rusia, en relaci&oacute;n con el Pleno ampliado del Comit&eacute; Ejecutivo de la Internacional Comunista", en la que se da la orientaci&oacute;n marcada por el Partido en el problema del triunfo del socialismo en U.R.S.S. (v. "El P.C.U.S. Resoluciones y acuerdos de los Congresos, Conferencias y Plenos del C.C.", parte II. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p213">213</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en46">[46]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "El P.C.U.S. Resoluciones y acuerdos de los Congresos, Conferencias y Plenos del C.C.", parte II. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p219">219</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en47">[47]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude a la XIV Conferencia del P.C.(b) de Rusia, celebrada del 27 al 29 de abril de 1925. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p220">220</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en48">[48]</A></FONT></SUP>
<FONT SIZE=-1> 
   La respuesta del Comit&eacute; de Mosc&uacute; del P.C.(b) de Rusia a la carta de la XXII Conferencia de la organizaci&oacute;n del Partido de la provincia de Leningrado, carta que era una maniobra fraccional de los partidarios de Zin&oacute;viev y K&aacute;menev, fue publicada el 20 de diciembre de 1925 en el n&uacute;m. 291 de <I>Pravda.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p220a">220</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en49">[49]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "El P.C.U.S. Resoluciones y acuerdos de los Congresos, Conferencias y Plenos del C.C.", parte II. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p223">223</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en50">[50]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase p&aacute;gs. <A HREF="FL24s.html#p63">63</A>, <A HREF="FL24s.html#p65">65</A> y <A HREF="FL24s.html#p66">66</A> del presente libro. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p225">225</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en51">[51]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. XXXIII. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p228">228</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en52">[52]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "El P.C.U.S. Resoluciones y acuerdos de los Congresos, Conferencias y Plenos del C.C.", parte II. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p229">229</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en53">[53]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. XXXII. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p233">233</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en54">[54]</A></FONT></SUP>
<FONT SIZE=-1> 
   "Filosof&iacute;a de la &eacute;poca". T&iacute;tulo de un art&iacute;culo antipartido escrito por Zin&oacute;viev en 1925. V. la cr&iacute;tica de este art&iacute;culo en el t. VII de las <I>Obras</I> de J. V. Stalin. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p237">237</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en55">[55]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "El P.C.U.S. Resoluciones y acuerdos de los Congresos, Conferencias y Plenos del C.C.", parte II. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QL26s.html#p238">238</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>
(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Stalin<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
