<HTML>
<TITLE>Sobre el peligro de derecha en el P.C.(b) de la U.R.S.S.</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>J. V. Stalin</H2>
<H2>                               
                                     SOBRE EL PELIGRO DE DERECHA<BR>
                                        EN EL P.C.(b) DE LA U.R.S.S.<P>
</H2>
<H5><I>
                            Discurso en el Pleno del Comit&eacute; de Mosc&uacute;<BR>
                               y de la Comisi&oacute;n de Control de Mosc&uacute;<BR>
                                          del P.C.(b) de la U.R.S.S.<P>
</I></H5>
<FONT SIZE=-2>
19 de octubre de 1928
</FONT>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>J. V. Stalin, <I>Cuestiones del leninismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1977<P></FONT>
<B>p&aacute;gs. 311-27.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Enero de 1999)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 311</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER><B><FONT SIZE=+1>
                                     SOBRE EL PELIGRO DE DERECHA<BR>
                                        EN EL P.C.(b) DE LA U.R.S.S.<P>
</FONT></B><I>
                            Discurso en el Pleno del Comit&eacute; de Mosc&uacute;<BR>
                               y de la Comisi&oacute;n de Control de Mosc&uacute;<BR>
                                          del P.C.(b) de la U.R.S.S.<P>

                                          19 de octubre de 1928<P><BR>
</I></CENTER>
<P>&nbsp &nbsp
  Creo, camaradas, que es necesario, ante todo, dejar a un lado las peque&ntilde;eces, las cuestiones personales, etc., para resolver el problema que nos interesa, que es el de la desviaci&oacute;n de derecha. 

<P>&nbsp &nbsp
   &#191;Existe en nuestro Partido un peligro de derecha, un peligro oportunista? &#191;Existen condiciones objetivas favorables para este peligro? &#191;C&oacute;mo se debe luchar contra &eacute;l? Esas son las cuestiones que hoy se nos plantean. 

<P>&nbsp &nbsp
   Pero no resolveremos el problema de la desviaci&oacute;n de derecha si no dejamos a un lado todas las peque&ntilde;eces y todos los elementos extra&ntilde;os que lo envuelven y nos impiden comprender su esencia. 

<P>&nbsp &nbsp
   No tiene raz&oacute;n Zapolski cuando cree que el problema de la desviaci&oacute;n de derecha es un problema accidental. Zapolski afirma que el problema todo no es una desviaci&oacute;n de derecha, sino chismes, intrigas personales, etc. Admitamos por un instante que aqu&iacute;, como en toda lucha, desempe&ntilde;en cierto papel los chismes y las intrigas personales. Pero explicarlo todo 

<P><FONT SIZE=-2><B>p&aacute;g. 312</B></FONT><P>

como efecto de chismes y no ver detr&aacute;s de &eacute;stos el fondo del problema, es apartarse del camino acertado, del camino marxista. 

<P>&nbsp &nbsp
   No es posible que una organizaci&oacute;n tan grande, tan vieja, tan unida como lo es, sin duda, la organizaci&oacute;n de Mosc&uacute;, pueda verse sacudida de arriba abajo y puesta en movimiento por unos cuantos chismosos o intrigantes. No, camaradas, tales milagros no suelen darse bajo la capa del cielo. Y no hablo ya de que no se puede apreciar tan a la ligera la fuerza y el poder de la organizaci&oacute;n de Mosc&uacute;. Es evidente que aqu&iacute; han actuado causas m&aacute;s profundas, que no tienen nada que ver ni con los chismes ni con las intrigas. 

<P>&nbsp &nbsp
   Tampoco tiene raz&oacute;n Fruntov, quien, aun reconociendo la existencia del peligro de derecha, no lo considera digno de que se ocupen a fondo de &eacute;l gentes sensatas y serias. Seg&uacute;n &eacute;l, el problema de la desviaci&oacute;n de derecha es un asunto propio de charlatanes y no de gente seria. Comprendo perfectamente a Fruntov, pues est&aacute; tan absorbido por el trabajo pr&aacute;ctico cotidiano, que no tiene tiempo de pararse a pensar en las perspectivas de nuestro desarrollo. Pero esto no quiere decir que debamos erigir en dogma de nuestro trabajo de edificaci&oacute;n el practicismo estrecho de algunos militantes del Partido. El practicismo sano es buena cosa, pero si pierde de vista las perspectivas del trabajo y no supedita su labor a la l&iacute;nea fundamental del Partido, se convierte en un estorbo. Y sin embargo, no es dif&iacute;cil comprender que el problema de la desviaci&oacute;n derechista es el problema de la l&iacute;nea fundamental de nuestro Partido, el problema de saber si es acertada o err&oacute;nea la perspectiva de desarrollo trazada por nuestro Partido en su XV Congreso. 

<P>&nbsp &nbsp
   Tampoco tienen raz&oacute;n los camaradas que, al enjuiciar el problema de la desviaci&oacute;n de derecha, lo centran todo en la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 313</B></FONT><P>

cuesti&oacute;n de las personas que la encarnan. Se&ntilde;aladnos, dicen estos camaradas, a los derechistas o a los conciliadores, decidnos qui&eacute;nes son, para que podamos ajustarles las cuentas. Este planteamiento del problema es equivocado. Naturalmente, las personas desempe&ntilde;an cierto papel. Pero de lo que se trata aqu&iacute; no es de las personas, sino de las condiciones, de la situaci&oacute;n que engendra el peligro de derecha en el Partido. Se puede apartar a las personas, pero esto no quiere decir que, con ello, hayamos arrancado las ra&iacute;ces del peligro derechista en nuestro Partido. Por eso, la cuesti&oacute;n de las personas no resuelve el problema, aunque tiene un inter&eacute;s indudable. 

<P>&nbsp &nbsp
   No puede por menos de recordarse, a prop&oacute;sito de esto, un episodio ocurrido en Odesa hacia fines de 1919 y comienzos de 1920, cuando nuestras tropas, despu&eacute;s de arrojar a los denikinistas de Ucrania, estaban aniquilando a los &uacute;ltimos restos de las tropas de Denikin en la zona de Odesa. Una parte de los combatientes del Ej&eacute;rcito Rojo se dedicaron a buscar en Odesa furiosamente a la Entente, convencidos de que, si daban con ella, se acabar&iacute;a la guerra. (H i I a r i d a d&nbsp; g e n e r a l.) Cabe suponer que los combatientes del Ej&eacute;rcito Rojo podr&iacute;an haber cazado en Odesa a alg&uacute;n representante de la Entente, pero con ello no se habr&iacute;a resuelto, claro est&aacute;, el problema de la Entente, ya que las ra&iacute;ces de &eacute;sta no estaban en Odesa, aunque esa zona fuese el &uacute;ltimo territorio ocupado por las tropas de Denikin, sino en el capitalismo mundial. 

<P>&nbsp &nbsp
   Lo mismo puede decirse de algunos de nuestros camaradas, que centran el problema de la desviaci&oacute;n de derecha en las personas que encarnan esta desviaci&oacute;n y olvidan las condiciones que la engendran. 

<P>&nbsp &nbsp
   Por eso, lo primero que tenemos que esclarecer aqu&iacute; son las condiciones que han originado la desviaci&oacute;n de derecha, as&iacute; 

<P><FONT SIZE=-2><B>p&aacute;g. 314</B></FONT><P>

como la desviaci&oacute;n de "izquierda" (trotskista) respecto de la linea leninista. 

<P>&nbsp &nbsp
   La desviaci&oacute;n derechista en el comunismo, <I>bajo las condiciones del capitalismo</I>, es la tendencia, la propensi&oacute;n de una parte de los comunistas -- sin forma definida a&uacute;n, verdad es, y quiz&aacute; inconsciente, pero propensi&oacute;n, a pesar de todo -- a apartarse de la l&iacute;nea revolucionaria del marxismo, inclin&aacute;ndose hacia la socialdemocracia. Cuando ciertos c&iacute;rculos comunistas niegan la oportunidad de la consigna de "clase contra clase" en la lucha electoral (en Francia) o se manifiestan contrarios a que el Partido Comunista presente una candidatura independiente (en Inglaterra) o no quiere agudizar el problema de la lucha contra la socialdemocracia de "izquierda" (en Alemania), etc., etc., eso significa que dentro de los Partidos Comunistas hay gente que pugna por adaptar el comunismo a la socialdemocracia. 

<P>&nbsp &nbsp
   El triunfo de la desviaci&oacute;n de derecha en los Partidos Comunistas de los pa&iacute;ses capitalistas supondr&iacute;a la derrota ideol&oacute;gica de los Partidos Comunistas y un fortalecimiento enorme de la socialdemocracia. &#191;Y qu&eacute; es un fortalecimiento enorme de la socialdemocracia? Es reforzar y robustecer el capitalismo, pues la socialdemocracia es el sost&eacute;n fundamental del capitalismo dentro de la clase obrera. 

<P>&nbsp &nbsp
   Por tanto, el triunfo de la desviaci&oacute;n de derecha en los Partidos Comunistas de los pa&iacute;ses capitalistas conduce al desarrollo de las condiciones necesarias para el <I>mantenimiento</I> del capitalismo. 

<P>&nbsp &nbsp
   La desviaci&oacute;n de derecha en el comunismo, <I>bajo las condiciones de desarrollo</I> sovi&eacute;tico, cuando el capitalismo ha sido ya derrocado, pero cuando todav&iacute;a no han sido extirpadas sus ra&iacute;ces, significa la tendencia, la propensi&oacute;n de una parte de los comunistas -- sin forma definida a&uacute;n, verdad es, y quiz&aacute; 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 315</B></FONT><P>

inconsciente, pero propensi&oacute;n, a pesar de todo -- a apartarse de la l&iacute;nea general de nuestro Partido, inclin&aacute;ndose hacia la ideolog&iacute;a burguesa. Cuando algunos c&iacute;rculos de nuestros comunistas intentan hacer que nuestro Partido se aparte, marchando hacia atr&aacute;s, de los acuerdos del XV Congreso y niegan la necesidad de la ofensiva contra los elementos capitalistas del campo; o exigen que se reduzca nuestra industria, por entender que el r&aacute;pido ritmo de su desarrollo actual es ruinoso para nuestro pa&iacute;s; o niegan la conveniencia de las asignaciones para la organizaci&oacute;n de koljoses y sovjoses, por creer que esto es dinero tirado a la calle; o niegan la conveniencia de la lucha contra el burocratismo sobre la base de la autocr&iacute;tica, por entender que la autocr&iacute;tica quebranta nuestro aparato; o exigen que se suavice el monopolio del comercio exterior, etc., etc., eso quiere decir que en las filas de nuestro Partido hay gente que -- quiz&aacute; sin que ella misma se d&eacute; cuenta -- intenta adaptar nuestra edificaci&oacute;n socialista a los gustos y a las necesidades de la burgues&iacute;a "sovi&eacute;tica". 

<P>&nbsp &nbsp
   El triunfo de la desviaci&oacute;n de derecha en nuestro Partido supondr&iacute;a un fortalecimiento enorme de los elementos capitalistas en nuestro pa&iacute;s. &#191;Y qu&eacute; significa fortalecer los elementos capitalistas en nuestro pa&iacute;s? Significa debilitar la dictadura del proletariado y acrecer las posibilidades de restauraci&oacute;n del capitalismo. 

<P>&nbsp &nbsp
   Por tanto, el triunfo de la desviaci&oacute;n de derecha en nuestro Partido significar&iacute;a el desarrollo de las condiciones necesarias <I>para la restauraci&oacute;n</I> del capitalismo en nuestro pa&iacute;s. 

<P>&nbsp &nbsp
   &#191;Existen en nuestro pa&iacute;s, en el Pa&iacute;s Sovi&eacute;tico, condiciones que hagan <I>posible</I> la restauraci&oacute;n del capitalismo? S&iacute;, existen. Tal vez eso parezca extra&ntilde;o, pero es un hecho, camaradas. Hemos derrocado el capitalismo, hemos implantado la dictadura del proletariado y desarrollamos a ritmo acelerado nues- 

<P><FONT SIZE=-2><B>p&aacute;g. 316</B></FONT><P>

tra industria socialista, ligando a ella la econom&iacute;a campesina. Pero a&uacute;n no hemos extirpado las ra&iacute;ces del capitalismo. &#191;D&oacute;nde anidan esas ra&iacute;ces? Anidan en la producci&oacute;n mercantil, en la peque&ntilde;a producci&oacute;n de la ciudad y, sobre todo, del campo. 

<P>&nbsp &nbsp
   La fuerza del capitalismo reside, como dice Lenin, "en la fuerza de la <I>peque&ntilde;a producci&oacute;n.</I> Porque, desgraciadamente, queda todav&iacute;a en el mundo mucha, much&iacute;sima peque&ntilde;a producci&oacute;n, y la peque&ntilde;a producci&oacute;n <I>engendra</I> capitalismo y burgues&iacute;a constantemente, cada d&iacute;a, cada hora, espont&aacute;neamente y en masa" (v. t. XXV, p&aacute;g. 173). 

<P>&nbsp &nbsp
   Es evidente que como la peque&ntilde;a producci&oacute;n tiene en nuestro pa&iacute;s un car&aacute;cter masivo y hasta predominante, y como <I>engendra</I> capitalismo y burgues&iacute;a constantemente y en masa, sobre todo bajo las condiciones de la Nep, se dan en nuestro pa&iacute;s condiciones que hacen <I>posible</I> la restauraci&oacute;n del capitalismo. 

<P>&nbsp &nbsp
   &#191;Existen en nuestro pa&iacute;s, en el Pa&iacute;s Sovi&eacute;tico, los medios y las fuerzas necesarios para destruir, para eliminar la <I>posibilidad</I> de restauracion del capitalismo? S&iacute;, existen. Por eso, precisamente, es acertada la tesis de Lenin sobre la <I>posibilidad</I> de edificar en la U.R.S.S. la sociedad socialista completa. Para ello es necesario consolidar la dictadura del proletariado, fortalecer la alianza de la clase obrera y los campesinos, desarrollar nuestras posiciones dominantes desde el punto de vista de la industrializaci&oacute;n del pa&iacute;s, imprimir un ritmo r&aacute;pido al desarrollo de la industria, electrificar el pa&iacute;s, dar a toda nues tra econom&iacute;a nacional una nueva base t&eacute;cnica, organizar la cooperaci&oacute;n en masa de los campesinos y elevar el rendimiento de sus haciendas, agrupar gradualmente las haciendas campesinas individuales en haciendas sociales y colectivas, desarrollar los sovjoses, limitar y vencer a los elementos capitalistas de la ciudad y del campo, etc., etc.   He aqu&iacute; lo que dice Lenin a prop&oacute;sito de esto: 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 317</B></FONT><P>

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Mientras vivamos en un pa&iacute;s de peque&ntilde;as haciendas campesinas, el capitalismo tendra en Rusia una base econ&oacute;mica m&aacute;s s&oacute;lida que el comunismo. Es necesario recordarlo. Todo el que observa atentamente la vida del campo, compar&aacute;ndola con la vida de la ciudad, sabe que no hemos extirpado las ra&iacute;ces del capitalismo, ni hemos eliminado el fundamento, la base del enemigo interior. Este se apoya en la peque&ntilde;a hacienda, y para quebrantarlo no hay m&aacute;s que un medio: dar a la econom&iacute;a del pa&iacute;s, comprendida la agricultura, una nueva base t&eacute;cnica, la base t&eacute;cnica de la gran producci&oacute;n moderna. Y esta base no puede ser m&aacute;s que una: la electricidad. El comunismo es el Poder Sovi&eacute;tico m&aacute;s la electrificaci&oacute;n de todo el pa&iacute;s. De lo contrario, el pa&iacute;s seguir&iacute;a siendo un pa&iacute;s de peque&ntilde;os campesinos, y es necesario que nos demos cuenta de ello con toda claridad. Somos m&aacute;s d&eacute;biles que el capitalismo no s&oacute;lo en escala mundial, sino tambi&eacute;n dentro del pa&iacute;s. Eso es bien notorio. Nosotros lo hemos comprendido y haremos de manera que la base econ&oacute;mica, constituida hoy por la peque&ntilde;a producci&oacute;n campesina, pase a ser la gran industria. Y s&oacute;lo cuando el pa&iacute;s est&eacute; electrificado, cuando haya mos dado a la industria, a la agricultura y al transporte la base t&eacute;cnica de la gran industria moderna, s&oacute;lo entonces venceremos definitivamente" (t. XXVI, p&aacute;gs. 46-47). 
</FONT>

<P>&nbsp &nbsp
   Resulta, en primer lugar, que mientras vivamos en un pa&iacute;s de peque&ntilde;as haciendas campesinas, mientras no hayamos extirpado las ra&iacute;ces del capitalismo, &eacute;ste tendr&aacute; en nuestro pa&iacute;s una base econ&oacute;mica m&aacute;s s&oacute;lida que el comunismo. A veces se derriba un &aacute;rbol, pero no se extirpa sus ra&iacute;ces, por faltar las fuerzas para ello. De aqu&iacute;, precisamente, dimana la <I>posibilidad</I> de la restauraci&oacute;n del capitalismo en nuestro pa&iacute;s. 

<P>&nbsp &nbsp
    Resulta, en segundo lugar, que, adem&aacute;s de la posibilidad de la restauraci&oacute;n del capitalismo, existe tambi&eacute;n, en nuestro pa&iacute;s, la <I>posibilidad del triunfo del socialismo</I>, ya que <I>podemos</I> destruir la <I>posibilidad</I> de restauraci&oacute;n del capitalismo, podemos extirpar las ra&iacute;ces del capitalismo y conseguir el triunfo definitivo sobre &eacute;ste en nuestro pa&iacute;s <I>si</I> desplegamos una in tensa labor de electrificaci&oacute;n del pa&iacute;s, <I>si</I> damos a la industria, a la agricultura y al transporte la base t&eacute;cnica de la gran in- 

<P><FONT SIZE=-2><B>p&aacute;g. 318</B></FONT><P>

dustria moderna. De aqu&iacute;, precisamente, dimana la <I>posibilidad</I> del triunfo del socialismo en nuestro pa&iacute;s. 

<P>&nbsp &nbsp
   Resulta, por &uacute;ltimo, que no es posible edificar el socialismo s&oacute;lo en la industria, dejando la agricultura a merced del desarrollo espont&aacute;neo, con el criterio de que el campo "seguir&aacute; por s&iacute; mismo" a la ciudad. La existencia de una industria socialista en la ciudad es un factor fundamental para la transformaci&oacute;n socialista del campo. Pero eso a&uacute;n no quiere decir que este factor sea del todo suficiente. Para que la ciudad socialista pueda llevar tras de s&iacute; definitivamente al campesinado, es necesario, como dice Lenin, "dar a la econom&iacute;a del pa&iacute;s, <I>comprendida la agricultura </I><FONT SIZE=-2>[<A HREF="RD28s.html#fnp318">*</A>]</FONT>, una nueva base t&eacute;cnica, la base t&eacute;cnica de la gran producci&oacute;n moderna". 

<P>&nbsp &nbsp
   &#191;No se halla en contradicci&oacute;n con esta cita de Lenin otra cita tomada de sus obras, seg&uacute;n la cual "la Nep nos asegura por completo la <I>posibilidad </I>* de construir los cimientos de la econom&iacute;a socialista"? No; no hay tal contradicci&oacute;n. Lejos de ello, ambas citas coinciden por entero. Lenin no dice, ni mucho menos, que la Nep nos depare el socialismo ya hecho. Lo &uacute;nico que nos dice es que la Nep nos asegura la <I>posibilidad</I> de construir los cimientos de la econom&iacute;a socialista. Entre la <I>posibilidad</I> de llevar a cabo la edificaci&oacute;n del socialismo y <I>su construcci&oacute;n efectiva</I> hay una gran diferencia. No hay que confundir la posibilidad con la realidad. Precisamente para convertir esta posibilidad en realidad es para lo que Lenin propone la electrificaci&oacute;n del pa&iacute;s y que se d&eacute; la base t&eacute;cnica de la gran industria moderna a la industria, a la agricultura y al transporte, como condici&oacute;n del triunfo definitivo del socialismo en nuestro pa&iacute;s. 

<A NAME="fnp318">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 319</B></FONT><P>

<P>&nbsp &nbsp
  Pero no es posible realizar en uno o dos a&ntilde;os esta condici&oacute;n necesaria para llevar a cabo la edificaci&oacute;n del socialismo. No es posible en uno o dos a&ntilde;os industrializar el pa&iacute;s, construir una potente industria, organizar en cooperativas a masas de millones de campesinos, dar una nueva base t&eacute;cnica a la agricultura, agrupar las haciendas campesinas individuales en grandes haciendas colectivas, desarrollar los sovjoses, limitar y vencer a los elementos capitalistas de la ciudad y del campo. Para esto hacen falta a&ntilde;os y a&ntilde;os de intensa labor constructiva de la dictadura del proletariado. Y mientras no se haga esto -- y no se har&aacute; de repente --, seguiremos siendo un pa&iacute;s de peque&ntilde;as haciendas campesinas, en el que la peque&ntilde;a producci&oacute;n engendrar&aacute; capitalismo y burgues&iacute;a constantemente y en masa y donde seguir&aacute; existiendo el peligro de restauraci&oacute;n del capitalismo. 

<P>&nbsp &nbsp
   Y como el proletariado de nuestro pa&iacute;s no vive en el vac&iacute;o, sino dentro de la vida m&aacute;s real y concreta, con toda su diversidad, los elementos burgueses, que surgen sobre la base de la peque&ntilde;a producci&oacute;n "cercan al proletariado por todas partes de elemento peque&ntilde;oburgu&eacute;s, lo impregnan de este elemento, lo corrompen con &eacute;l, provocan constantemente en el seno del proletariado reca&iacute;das de pusilanimidad peque&ntilde;oburguesa, de atomizaci&oacute;n, de individualismo, de oscilaciones entre la exaltaci&oacute;n y el abatimiento" (<I>Lenin</I>, t. XXV, p&aacute;g. 189) e infunden, de este modo, al proletariado y a su Partido ciertas vacilaciones, cierta indecisi&oacute;n. 

<P>&nbsp &nbsp
   Ah&iacute; reside la ra&iacute;z y la base de todo g&eacute;nero de vacilaciones y desviaciones contra la l&iacute;nea leninista en las filas de nuestro Partido. 

<P>&nbsp &nbsp
   Por eso no hay que considerar como un asunto balad&iacute; el problema de la desviaci&oacute;n derechista o "izquierdista" dentro de nuestro Partido. 

<P><FONT SIZE=-2><B>p&aacute;g. 320</B></FONT><P>

<P>&nbsp &nbsp
  &#191;En qu&eacute; consiste el peligro de la desviaci&oacute;n de <I>derecha</I>, francamente oportunista, dentro de nuestro Partido? En que <I>menosprecia</I> la fuerza de nuestros enemigos, la fuerza del capitalismo, en que no ve el peligro de restauraci&oacute;n del capitalismo, en que no comprende la mec&aacute;nica de la lucha de clases en las condiciones de la dictadura del proletariado, por cuya raz&oacute;n hace con tanta facilidad concesiones al capitalismo, exigiendo que se amortigue el ritmo del desarrollo de nuestra industria, exigiendo que se den facilidades a los elementos capitalistas del campo y de la ciudad, exigiendo que se relegue a segundo plano el problema de los koljoses y de los sovjoses, exigiendo que se suavice el monopolio del comercio exterior, etc., etc. 

<P>&nbsp &nbsp
   Es indudable que el triunfo de la desviaci&oacute;n de derecha en nuestro Partido desencadenar&iacute;a las fuerzas del capitalismo, minar&iacute;a las posiciones revolucionarias del proletariado y aumentar&iacute;a las probabilidades de restauraci&oacute;n del capitalismo en nuestro pa&iacute;s. 

<P>&nbsp &nbsp
   &#191;En qu&eacute; consiste el peligro de la desviaci&oacute;n "<I>izquierdista </I>" (trotskista) dentro de nuestro Partido? En que <I>sobrestima</I> la fuerza de nuestros enemigos, la fuerza del capitalismo, ve &uacute;nicamente la posibilidad de restauraci&oacute;n del capitalismo y no advierte la posibilidad de llevar a cabo la edificaci&oacute;n del socialismo con las fuerzas de nuestro pa&iacute;s, en que se deja llevar de la desesperaci&oacute;n y se ve obligado a consolarse hablando de un supuesto termidorismo en nuestro Partido. 

<P>&nbsp &nbsp
   De las palabras de Lenin cuando dice que, "mientras viva mos en un pa&iacute;s de peque&ntilde;as haciendas campesinas, el capitalismo tendr&aacute; en Rusia una base econ&oacute;mica m&aacute;s s&oacute;lida que el comunismo", de estas palabras de Lenin, la desviaci&oacute;n de "izquierda" saca la falsa conclusi&oacute;n de que en la U.R.S.S. es absolutamente imposible llevar a cabo la edificaci&oacute;n del socialis-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 321</B></FONT><P>

mo, de que no se conseguir&aacute; nada con los campesinos, de que la idea de la alianza de la clase obrera con los campesinos es una idea caduca, de que si no llega a tiempo en nuestra ayuda la revoluci&oacute;n victoriosa en Occidente, la dictadura del proletariado en la U.R.S.S. deber&aacute; hundirse o degenerar, de que si no se acepta un plan fant&aacute;stico de superindustrializaci&oacute;n, aunque para realizarlo haya que romper con los campesinos, se tendr&aacute; que dar por fracasada la causa del socialismo en la U.R.S.S. 

<P>&nbsp &nbsp
   De aqu&iacute; el aventurerismo en la pol&iacute;tica de los desviacionistas de "izquierda". De aqu&iacute; los saltos "sobrehumanos" en la pol&iacute;tica. 

<P>&nbsp &nbsp
   Es indudable que el triunfo de la desviaci&oacute;n de "izquierda" en nuestro Partido llevar&iacute;a a que la clase obrera se alejase de su base campesina, a que la vanguardia de la clase obrera se alejase del resto de la masa obrera, lo que, a su vez, conducir&iacute;a a la derrota del proletariado y facilitar&iacute;a la restauraci&oacute;n del capitalismo. 

<P>&nbsp &nbsp
   Como veis, ambos peligros, el de "izquierda" y el de derecha, ambas desviaciones respecto de la l&iacute;nea leninista, es decir, la desviaci&oacute;n de derecha y la de "izquierda", llevan, aunque partiendo de diferentes extremos, al mismo resultado. 

<P>&nbsp &nbsp
   &#191;Cu&aacute;l de estos peligros es el peor? Yo creo que ambos son peores. 

<P>&nbsp &nbsp
   La diferencia entre esas dos desviaciones, desde el punto de vista de una lucha eficaz contra ellas, consiste en que el peligro de la desviaci&oacute;n de "izquierda" es m&aacute;s claro para el Partido, en este momento, que el de la desviaci&oacute;n de derecha. La circunstancia de que llevemos ya varios a&ntilde;os luchando intensamente contra la desviaci&oacute;n de "izquierda" no pod&iacute;a, naturalmente, pasar en vano para el Partido. Es evidente que, en los a&ntilde;os de la lucha contra la desviaci&oacute;n "izquierdista", contra 

<P><FONT SIZE=-2><B>p&aacute;g. 322</B></FONT><P>

la desviaci&oacute;n trotskista, el Partido ha aprendido mucho, y ya no es f&aacute;cil enga&ntilde;arlo con frases "izquierdistas". 

<P>&nbsp &nbsp
   Por lo que se refiere al peligro de derecha, que exist&iacute;a ya antes y que ahora se manifiesta m&aacute;s acusadamente a consecuencia de haberse fortalecido la fuerza ciega peque&ntilde;oburguesa debido a la crisis del a&ntilde;o pasado en los acopios, yo creo que es menos claro para ciertos sectores de nuestro Partido. Por eso, la tarea consiste en acentuar la lucha contra la desviaci&oacute;n de derecha sin atenuar ni un &aacute;pice la lucha contra el peligro "izquierdista", contra el peligro trotskista, y en tomar todas las medidas necesarias para conseguir que el peligro de esa desviaci&oacute;n sea tan claro para el Partido como lo es el peligro trotskista. 

<P>&nbsp &nbsp
   El problema de la desviaci&oacute;n de derecha quiz&aacute; no se plantear&iacute;a ante nosotros con un car&aacute;cter tan agudo como el que hoy presenta, si no estuviese relacionado con el problema <I>de las dificultades</I> de nuestro desarrollo. Pero el hecho es, precisamente, que la existencia de la desviaci&oacute;n derechista complica las dificultades de nuestro desarrollo y frena su superaci&oacute;n. Precisamente por eso, porque el peligro derechista entorpece la lucha para vencer estas dificultades, es por lo que el problema de eliminar ese peligro adquiere para nosotros particular importancia. 

<P>&nbsp &nbsp
   Dos palabras sobre el car&aacute;cter de nuestras dificultades. Conviene tener presente que nuestras dificultades no pueden de ning&uacute;n modo ser consideradas dificultades debidas a una situaci&oacute;n de estancamiento o de decadencia. Hay dificultades derivadas de la decadencia de la econom&iacute;a o de su estanca miento, en cuyo caso se hacen esfuerzos por conseguir que el estancamiento sea menos doloroso o la decadencia de la econom&iacute;a menos profunda. Nuestras dificultades no tienen nada de com&uacute;n con eso. El rasgo caracter&iacute;stico de nuestras dificul-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 323</B></FONT><P>

tades consiste en que son dificultades de <I>ascenso</I>, dificultades de crecimiento. Cuando nosotros hablamos de dificultades, nos referimos, generalmente, al tanto por ciento en que debemos <I>elevar</I> nuestra industria, al tanto por ciento en que debemos <I>aumentar</I> la superficie de siembra, a la cantidad de puds en que hay que <I>elevar</I> la cosecha por hect&aacute;rea, etc., etc. Y precisamente porque nuestras dificultades son dificultades ligadas al ascenso, y no dificultades originadas por la decadencia o el estancamiento, no representan para el Partido un gran peligro. 

<P>&nbsp &nbsp
   Pero las dificultades son, con todo y con eso, dificultades. Y como para vencerlas hace falta poner en tensi&oacute;n todas las fuerzas, hacen falta firmeza y tenacidad, y no todos poseen estas cualidades en grado suficiente, tal vez por cansancio o por agotamiento o porque se prefiera una vida m&aacute;s tranquila, sin luchas ni zozobras, comienzan precisamente las vacilaciones y la indecisi&oacute;n, los virajes hacia la l&iacute;nea de menor resistencia; empieza a hablarse de la necesidad de atenuar el ritmo de desarrollo de la industria, de dar facilidades a los elementos capitalistas; se niegan los koljoses y los sovjoses y, en general, todo lo que se salga de la situaci&oacute;n habitual y apacible del trabajo cotidiano. 

<P>&nbsp &nbsp
   Pero no podremos avanzar si no vencemos las dificultades que se alzan ante nosotros. Y para vencer esas dificultades, lo primero que hace falta es acabar con el peligro de derecha, lo primero que hace falta es vencer a la desviaci&oacute;n derechista, que frena la lucha contra las dificultades e intenta quebrantar la voluntad de nuestro Partido en la lucha por vencer esas dificultades. 

<P>&nbsp &nbsp
   Me refiero, naturalmente, a la lucha real, y no a la lucha verbal, a la lucha sobre el papel contra la desviaci&oacute;n de derecha. Hay en nuestro Partido gente dispuesta, para tranquilizar 

<P><FONT SIZE=-2><B>p&aacute;g. 324</B></FONT><P>

su conciencia, a proclamar la lucha contra el peligro de derecha de manera parecida a la que emplean a veces los popes al cantar el "Aleluya, aleluya", pero que no toman ninguna medida pr&aacute;ctica, absolutamente ninguna, para organizar sobre una base firme la lucha contra la desviaci&oacute;n derechista y vencerla de hecho. Esa tendencia la llamamos nosotros <I>transigencia</I> con respecto a la desviaci&oacute;n de derecha, francamente oportunista. No es dif&iacute;cil comprender que la lucha contra esta transigencia es inseparable de la lucha general contra la desviaci&oacute;n derechista, contra el peligro de derecha, pues es imposible vencer la desviaci&oacute;n derechista, la desviaci&oacute;n oportunista, sin luchar sistem&aacute;ticamente contra los transigentes, que dan amparo bajo sus alas a los oportunistas. 

<P>&nbsp &nbsp
   La cuesti&oacute;n de los portadores de la desviaci&oacute;n derechista tiene, indudablemente, inter&eacute;s, aunque no es lo que resuelve el problema. Tuvimos ocasi&oacute;n de tropezar con portadores del peligro derechista en las organizaciones de base de nuestro Partido el a&ntilde;o pasado, durante la crisis en los acopios de cereales, cuando muchos comunistas de los subdistritos y de las aldeas se manifestaron contra la pol&iacute;tica del Partido, actuando en pro de la alianza con los kulaks. Como sab&eacute;is, esos elementos han sido expulsados de nuestro Partido esta primavera, cosa que se menciona especialmente en el conocido documento del C.C. de nuestro Partido, publicado en febrero de este a&ntilde;o. 

<P>&nbsp &nbsp
   Pero ser&iacute;a una equivocaci&oacute;n decir que en el Partido no queda ya ninguno de esos elementos. Si subi&eacute;ramos de la base a las organizaciones distritales y provinciales del Partido y escarb&aacute;semos a fondo en el aparato de los Soviets y de las cooperativas, podr&iacute;amos descubrir tambi&eacute;n en ellos, sin gran esfuerzo, portadores del peligro derechista y de la transigencia con &eacute;ste. Son conocidas las "cartas", "declaraciones" y otros documentos de varios funcionarios del aparato de nuestro Partido 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 325</B></FONT><P>

y de los Soviets en los que se refleja de un modo muy concreto la inclinaci&oacute;n hacia la desviaci&oacute;n derechista. Como sab&eacute;is, a estas cartas y documentos se alud&iacute;a en el acta taquigr&aacute;fica del Pleno de julio del C.C. 

<P>&nbsp &nbsp
   Si nos remontamos todav&iacute;a m&aacute;s y planteamos la cuesti&oacute;n respecto a los miembros del C.C., habremos de reconocer que tambi&eacute;n en &eacute;l hay elementos, aunque ciertamente muy insignificantes, de transigencia con el peligro de derecha. El acta taquigr&aacute;fica del Pleno de julio del C.C. es una prueba palmaria de ello. 

<P>&nbsp &nbsp
   &#191;Y en el Bur&oacute; Pol&iacute;tico? &#191;Hay en el Bur&oacute; Pol&iacute;tico alguna desviaci&oacute;n? No, en nuestro Bur&oacute; Pol&iacute;tico no hay derechistas, ni "izquierdistas", ni transigentes con unos ni con otros. Esto hay que decirlo aqu&iacute; del modo m&aacute;s categ&oacute;rico. Ya es hora de acabar con los chismes difundidos por personas mal intencionadas para con el Partido y por los oposicionistas de toda clase, que dicen que en el Bur&oacute; Pol&iacute;tico de nuestro C.C. existe una desviaci&oacute;n derechista o una actitud transigente respecto a ella. 

<P>&nbsp &nbsp
   &#191;Se han producido vacilaciones y titubeos en la organizaci&oacute;n de Mosc&uacute; o en su &oacute;rgano dirigente, el Comit&eacute; de Mosc&uacute;? S&iacute;, se han producido. Ser&iacute;a necio querer afirmar ahora que no se han dado titubeos y vacilaciones. El sincero discurso de Penkov es una prueba palmaria de ello. Penkov no es un hombre de &uacute;ltima fila en la organizaci&oacute;n y en el Comit&eacute; de Mosc&uacute;. Y ya hab&eacute;is escuchado c&oacute;mo ha reconocido, abierta y francamente, sus errores en muchos e important&iacute;simos problemas de la pol&iacute;tica de nuestro Partido. Eso no quiere decir, naturalmente, que todo el Comit&eacute; de Mosc&uacute; se haya dejado llevar por esas vacilaciones. Nada de eso. Documentos como el mensaje dirigido en octubre de este a&ntilde;o por el Comit&eacute; de Mosc&uacute; a los afiliados de su organizaci&oacute;n demuestran de un modo indudable que el Comit&eacute; de Mosc&uacute; ha logrado sobreponerse a las va- 

<P><FONT SIZE=-2><B>p&aacute;g. 326</B></FONT><P>

cilaciones de algunos de sus miembros. Y no dudo de que el n&uacute;cleo dirigente del Comit&eacute; de Mosc&uacute; lograr&aacute; corregir definitivamente la situaci&oacute;n. 

<P>&nbsp &nbsp
   Algunos camaradas est&aacute;n disgustados porque las organizaciones distritales del Partido han tomado cartas en el asunto planteando la necesidad de acabar con los errores y las vacilaciones de tales o cuales dirigentes de la organizaci&oacute;n de Mosc&uacute;. No acierto a comprender las razones de ese disgusto. &#191;Qu&eacute; puede haber de malo en que los activos distritales de la organizaci&oacute;n de Mosc&uacute; hayan hecho o&iacute;r su voz, exigiendo la eliminaci&oacute;n de los errores y las vacilaciones? &#191;Acaso nuestro trabajo no transcurre bajo el signo de la autocr&iacute;tica desde abajo? &#191;Acaso no es un hecho que la autocr&iacute;tica estimula la actividad de la base del Partido y de la masa proletaria en general? &#191;Qu&eacute; tiene, pues, de malo o de peligroso el que los activos distritales hayan estado a la altura de las circunstancias? 

<P>&nbsp &nbsp
   &#191;Ha procedido acertadamente el C.C. al intervenir en este asunto? Yo creo que el C.C. ha procedido acertadamente. Berzin estima que el C.C. procede con excesiva dureza, al plantear que se destituya a un dirigente de una organizaci&oacute;n de distrito, contra el que se manifest&oacute; su organizaci&oacute;n. Pero esto es completamente err&oacute;neo. Podr&iacute;a recordarle a Berzin algunos episodios de 1919 &oacute; 1920, cuando ciertos miembros del C.C., que cometieron errores, no muy graves, a mi juicio, respecto a la l&iacute;nea del Partido, fueron ejemplarmente sancionados, a propuesta de Lenin; y, por cierto, uno de ellos fue destinado al Turkest&aacute;n y otro estuvo a punto de ser expulsado del C.C. 

<P>&nbsp &nbsp
   &#191;Ten&iacute;a raz&oacute;n Lenin, al proceder as&iacute;? Yo creo que ten&iacute;a toda la raz&oacute;n. La situaci&oacute;n en el C.C. no era entonces la de hoy. La mitad del C.C. segu&iacute;a a Trotski, y no exist&iacute;a una situaci&oacute;n firme en el seno del propio C.C. Hoy, el C.C. procede de un modo incomparablemente m&aacute;s suave. &#191;Por qu&eacute;? &#191;Acaso por-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 327</B></FONT><P>

que nosotros pretendamos ser m&aacute;s benignos que Lenin? No, no es por eso. Lo que ocurre es que hoy la situaci&oacute;n del C.C. es m&aacute;s firme que entonces y esto le permite proceder con mayor suavidad. 

<P>&nbsp &nbsp
   Tampoco tiene raz&oacute;n S&aacute;jarov al afirmar que el C.C. no tom&oacute; cartas en el asunto con la rapidez debida. Y no tiene raz&oacute;n, pues &eacute;l ignora, al parecer, que, en rigor, el C.C. empez&oacute; a ocuparse del asunto en febrero de este a&ntilde;o. S&aacute;jarov, si lo desea, puede convencerse de ello. Es cierto que la intervenci&oacute;n del C.C. no dio inmediatamente resultados positivos. Pero ser&iacute;a peregrino echarle la culpa al C.C. 

<P>&nbsp &nbsp
   <I>Conclusiones:</I> 

<P>&nbsp &nbsp
   1)&nbsp;el peligro derechista es un peligro grave para nuestro Partido, pues tiene sus ra&iacute;ces en la situaci&oacute;n econ&oacute;mico-social de nuestro pa&iacute;s; 

<P>&nbsp &nbsp
   2)&nbsp;el peligro de la desviaci&oacute;n derechista lo agrava la existencia de dificultades que es imposible vencer si no se vence la desviaci&oacute;n derechista y la transigencia con ella; 

<P>&nbsp &nbsp
   3)&nbsp;en la organizaci&oacute;n de Mosc&uacute; ha habido vacilaciones y titubeos, ha habido elementos de inestabilidad; 

<P>&nbsp &nbsp
   4)&nbsp;el n&uacute;cleo del Comit&eacute; de Mosc&uacute;, con la ayuda del C.C. y de los activos de las organizaciones de distrito, ha tomado todas las medidas necesarias para acabar con las vacilaciones; 

<P>&nbsp &nbsp
   5)&nbsp;no puede caber duda de que el Comit&eacute; de Mosc&uacute; lograr&aacute; sobreponerse a los errores que se han perfilado; 

<P>&nbsp &nbsp
   6)&nbsp;la tarea consiste en acabar con la lucha interna, en fundir en un solo bloque la organizaci&oacute;n de Mosc&uacute; y en llevar a cabo con &eacute;xito las nuevas elecciones de dirigentes de las c&eacute;lulas sobre la base de una amplia autocr&iacute;tica. (A p l a u s o s) 


<P ALIGN=right><FONT SIZE=-2>J. V. Stalin, <I>Obras</I>, t. XI.</FONT>&nbsp;&nbsp;

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>
(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Stalin<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
