<HTML>
<TITLE>Sobre el proyecto de Constituci&oacute;n de la U.R.S.S.</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>J. V. Stalin</H2>
<H2>                               
                            SOBRE EL PROYECTO DE CONSTITUCION<BR>
                                                    DE LA U.R.S.S.
</H2>
<H5><I>
                        Informe ante el VIII Congreso Extraordinario de<BR>
                              los Soviets de la U.R.S.S. pronunciado el<BR>
                                        25</I>&nbsp;de noviembre de <I>1936</I>
</H5>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>J. V. Stalin, <I>Cuestiones del leninismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1977<P></FONT>
<B>p&aacute;gs. 806-48.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Diciembre de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<P>
<CENTER>
<TABLE BORDER=0 CELLSPACING=2 CELLPADDING=1 WIDTH="425">
<TR>
<TD COLSPAN=2>
<P><A HREF="SC36s.html#s0">SOBRE EL PROYECTO DE CONSTITUCION DE LA U.R.S.S.</A>&nbsp;<I>Informe<BR> &nbsp;&nbsp;ante el Vlll Congreso Extraordinario de los Soviets de la<BR> &nbsp;&nbsp;U.R.S.S. pronunciado el 25 de noviembre de 1936</I><BR>
</TD><TD>
<P ALIGN=RIGHT>806<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="SC36s.html#s1">I</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>FORMACION Y TAREAS DE LA COMISION DE LA CONSTITU-<BR>CION<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>806<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="SC36s.html#s2">II</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>LOS CAMBIOS EN LA VIDA DE LA U.R.S.S. DESDE 1924<BR>HASTA 1936<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>808<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>&nbsp;<A HREF="SC36s.html#s3">III</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>PARTICULARIDADES ESENCIALES DEL PROYECTO DE CON-<BR>STITUCION<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>817<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="SC36s.html#s4">IV</A>.<BR>
</TD><TD>
<P>CRITICA BURGUESA DEL PROYECTO DE CONSTITUCION<BR>
</TD><TD>
<P ALIGN=RIGHT>824<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="SC36s.html#s5">V</A>.<BR>
</TD><TD>
<P>ENMIENDAS Y ADICIONES AL PROYECTO DE CONSTITUCION<BR>
</TD><TD>
<P ALIGN=RIGHT>833<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="SC36s.html#s6">VI</A>.<BR>
</TD><TD>
<P>IMPORTANCIA DE LA NUEVA CONSTITUCION DE LA U.R.S.S.<BR>
</TD><TD>
<P ALIGN=RIGHT>846<BR>
</TD></TR>
</TABLE>
</CENTER>
<P>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P><FONT SIZE=-2><B>page 806</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s0">
<CENTER><B><FONT SIZE=+1>
                            SOBRE EL PROYECTO DE CONSTITUCION<BR>
                                                    DE LA U.R.S.S.<P><BR>
</FONT>
<FONT SIZE=-1><I>
                        Informe ante el VIII Congreso Extraordinario de<BR>
                              los Soviets de la U.R.S.S. pronunciado el<BR>
                                        25</I>&nbsp;de noviembre de <I>1936</I></FONT>
</B></CENTER>
<P><BR>

<BLOCKQUOTE>
<P>&nbsp &nbsp
  <I>Al aparecer el camarada STALIN en la tribuna</I>, <I>se le tributa una ovaci&oacute;n entusiasta y prolongada de toda la sala. Todos se ponen de pie. De todas partes se oyen gritos de "&#161;Hurra al camarada STALIN!" "&#161;Viva el camarada STALIN!" "&#161;Viva el gran STALIN!" "&#161;Hurra al gran genio</I>, <I>camarada STALIN!" "&#161;Vivat!" "&#161;Rot Front!" "&#161;Gloria al camarada STALIN!" 
</I>
</BLOCKQUOTE>

<P><BR>
<A NAME="s1">
<CENTER><B>
                                                            I<P>

                                FORMACION Y TAREAS DE LA COMISlON<BR>
                                            DE LA CONSTITUCION<P><BR>
</B></CENTER>
<P>&nbsp &nbsp
   Camaradas: 

<P>&nbsp &nbsp
   La Comisi&oacute;n de la Constituci&oacute;n, cuyo proyecto se somete al examen del presente Congreso, fue formada, como es sabido, por una disposici&oacute;n especial del VII Congreso de los

<P ALIGN=right><FONT SIZE=-2><B>page 807</B></FONT><P>

Soviets de la U.R.S.S. aprobada el 6 de febrero de 1935. La disposici&oacute;n dice:

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "1.&nbsp;Se introducir&aacute;n modificaciones en la Constituci&oacute;n de la U.R.S.S. en el sentido de: 

<BR>&nbsp; &nbsp;
    a)&nbsp;democratizar todav&iacute;a m&aacute;s el sistema electoral, sustituyendo las elecciones no del todo iguales por elecciones iguales, las elecciones indirectas por las directas, el sufragio p&uacute;blico por el secreto;

<BR>&nbsp; &nbsp;
    b)&nbsp;precisar la base social y econ&oacute;mica de la Constituci&oacute;n, poniendo &eacute;sta en consonancia con la actual correlaci&oacute;n de las fuerzas de clase en la U.R.S.S. (creaci&oacute;n de la nueva industria socialista, aplastamiento de los kulaks, triunfo del r&eacute;gimen koljosiano, consolidaci&oacute;n de la propiedad socialista como base de la sociedad sovi&eacute;tica, etc.).

<BR>&nbsp; &nbsp;
    2.&nbsp;Proponer al Comit&eacute; Ejecutivo Central de la U.R.S.S. que elija una Comisi&oacute;n, encargada de elaborar el texto corregido de la Constituci&oacute;n bas&aacute;ndose en los principios se&ntilde;alados en el p&aacute;rrafo primero, y que presente dicho texto a la aprobaci&oacute;n de la Sesion del Comit&eacute; Ejecutivo Central de la U.R.S.S. 

<BR>&nbsp; &nbsp;
    3.&nbsp;Realizar las pr&oacute;ximas elecciones ordinarias a los &oacute;rganos del Poder Sovi&eacute;tico en la U.R.S.S. sobre la base del nuevo sistema electoral". 
</FONT>

<P>&nbsp &nbsp
   Eso fue el 6 de febrero de 1935. Un dia despu&eacute;s de tomado este acuerdo, es decir, el 7 de febrero de 1935, se reuni&oacute; la primera Sesi&oacute;n del Comit&eacute; Ejecutivo Central de la U.R.S.S., y, en cumplimiento del acuerdo del VII Congreso de los Soviets de la U.R.S.S., form&oacute; una Comisi&oacute;n de la Constituci&oacute;n, integrada por 31 miembros, a la que encarg&oacute; la redacci&oacute;n del proyecto de la nueva Constituci&oacute;n de la U.R.S.S. 

<P>&nbsp &nbsp
    Tales son la base legal y las directivas dadas por el &oacute;rgano supremo de la U.R.S.S. que deb&iacute;an regir los trabajos de la Comisi&oacute;n de la Constituci&oacute;n. 

<P>&nbsp &nbsp
    La Comisi&oacute;n de la Constituci&oacute;n debia, pues, introducir cambios en la Constituci&oacute;n vigente, adoptada en 1924, teniendo en cuenta los progresos hacia el socialismo que se han producido desde 1924 hasta nuestros d&iacute;as en la vida de la U.R.S.S. 

<P><FONT SIZE=-2><B>page 808</B></FONT><P>
<BR>
<A NAME="s2">
<CENTER><B>
                                                             II<P>

                               LOS CAMBIOS EN LA VIDA DE LA U.R.S.S.<BR>
                                        DESDE 1924 HASTA 1936<P><BR>
</B></CENTER>
<P>&nbsp &nbsp
  &#191;Cu&aacute;les son los cambios que se han producido en la vida de la U.R.S.S. durante el per&iacute;odo de 1924 a 1936 y que la Comisi&oacute;n de la Constituci&oacute;n deb&iacute;a reflejar en su proyecto? 

<P>&nbsp &nbsp
   &#191;Cu&aacute;l es la esencia de estos cambios? 

<P>&nbsp &nbsp
   &#191;Qu&eacute; ten&iacute;amos en 1924? 

<P>&nbsp &nbsp
   Nos encontr&aacute;bamos entonces en el primer per&iacute;odo de la Nep, en el que el Poder Sovi&eacute;tico permiti&oacute; cierta reanimaci&oacute;n del capitalismo, al mismo tiempo que hac&iacute;a todo lo posible por desarrollar el socialismo, confiando en organizar las cosas de modo que el sistema socialista prevaleciese sobre el capitalista en el curso de la emulaci&oacute;n entre ambos sistemas econ&oacute;micos. La tarea consist&iacute;a en consolidar en el curso de esta emulaci&oacute;n las posiciones del socialismo, lograr la supresi&oacute;n de los elementos capitalistas y coronar la victoria del sistema socialista como sistema b&aacute;sico de la econom&iacute;a nacional. 

<P>&nbsp &nbsp
   Nuestra industria presentaba entonces un cuadro poco envidiable, sobre todo la industria pesada. Es verdad que se iba restaurando poco a poco, pero todav&iacute;a distaba mucho de haber alcanzado su nivel de producci&oacute;n de anteguerra. Estaba basada en una t&eacute;cnica vieja, atrasada y exigua. Desde luego, se desarrollaba hacia el socialismo. La proporci&oacute;n del sector socialista en nuestra industria era, en aquella &eacute;poca, cosa del 80%. Pero el sector capitalista segu&iacute;a poseyendo no menos del 20% de la industria. 

<P>&nbsp &nbsp
   Nuestra agricultura presentaba un cuadro a&uacute;n m&aacute;s desconsolador. Verdad es que la clase de los terratenientes ya 

<P ALIGN=right><FONT SIZE=-2><B>page 809</B></FONT><P>

hab&iacute;a sido suprimida, pero, en cambio, la clase de los capitalistas agrarios, la clase de los kulaks, segu&iacute;a constituyendo una fuerza bastante considerable. Vista en su conjunto, la agricultura parec&iacute;a entonces un inmenso oc&eacute;ano de peque&ntilde;as haciendas campesinas individuales, de atrasada t&eacute;cnica medieval. En este oc&eacute;ano, los koljoses y los sovjoses ven&iacute;an a ser puntos aislados e islotes, y, por cierto, no desempe&ntilde;aban todav&iacute;a un papel algo importante en nuestra econom&iacute;a nacional. Los koljoses y sovjoses eran d&eacute;biles, mientras que el kulak segu&iacute;a siendo fuerte. Entonces no habl&aacute;bamos de suprimir a los kulaks, sino de limitarlos. 

<P>&nbsp &nbsp
   Lo mismo puede decirse de la circulaci&oacute;n de mercanc&iacute;as en el pa&iacute;s. El sector socialista s&oacute;lo abarcaba de un 50 a un 60% de la circulaci&oacute;n de mercanc&iacute;as, mientras que el restante campo de actividad se hallaba en manos de comerciantes, especuladores y dem&aacute;s representantes del capital privado en la esfera del comercio. 

<P>&nbsp &nbsp
   Este era el cuadro que presentaba nuestra econom&iacute;a en 1924. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; tenemos ahora, en 1936? 

<P>&nbsp &nbsp
   Mientras que entonces nos encontr&aacute;bamos en el primer per&iacute;odo de la Nep, a comienzos de la Nep, en un per&iacute;odo de cierta reanimaci&oacute;n del capitalismo, ahora nos hallamos en el &uacute;ltimo per&iacute;odo de la Nep, al final de la Nep, en el per&iacute;odo de la supresi&oacute;n completa del capitalismo en todas las esferas de la econom&iacute;a nacional. 

<P>&nbsp &nbsp
   Empezaremos se&ntilde;alando que nuestra industria se ha desarrollado durante este per&iacute;odo hasta constituir una fuerza gigantesca. Hoy ya no se la puede calificar de d&eacute;bil y decir que est&eacute; mal equipada t&eacute;cnicamente. Al contrario, ahora se basa en una maquinaria nueva, abundante, moderna, y tenemos una industria pesada de gran desarrollo y una industria 

<P><FONT SIZE=-2><B>page 810</B></FONT><P>

de construcci&oacute;n de maquinaria m&aacute;s desarrollada todav&iacute;a. Lo m&aacute;s importante, sin embargo, es que el capitalismo ha sido desterrado completamente de la esfera de nuestra industria, y que la forma socialista de producci&oacute;n es ahora el sistema que domina por completo en ella. No se puede tildar de peque&ntilde;ez el hecho de que, por el volumen de su producci&oacute;n, nuestra actual industria socialista supere a la de anteguerra en m&aacute;s de siete veces. 

<P>&nbsp &nbsp
   En la esfera de la agricultura, en lugar de un oc&eacute;ano de peque&ntilde;as haciendas campesinas individuales, con una base t&eacute;cnica d&eacute;bil, y del predominio del kulak, tenemos ahora la producci&oacute;n mecanizada m&aacute;s grande del mundo, equipada con t&eacute;cnica nueva: el sistema de los koljoses y los sovjoses, dominante en todo el pa&iacute;s. Nadie ignora que la clase de los kulaks ha sido suprimida en la agricultura y que el sector de la peque&ntilde;a hacienda campesina individual, con su atrasada t&eacute;cnica propia del medievo, ocupa ahora un lugar insignificante; por cierto, su peso relativo en la agricultura, en lo gue toca a la superficie de siembra, no pasa de un 2 &oacute; un 3%. Debe se&ntilde;alarse que los koljoses cuentan ahora con 316.000 tractores con una potencia de 5.700.000 HP y que, unidos a los sovjoses, tienen m&aacute;s de 400.000 tractores, con una potencia de 7.580.000 HP. 

<P>&nbsp &nbsp
   En lo que se refiere a la circulaci&oacute;n de mercanc&iacute;as en el pa&iacute;s, los comerciantes y los especuladores han sido expulsados completamente de este campo. Toda la circulaci&oacute;n de mercanc&iacute;as se encuentra ahora en manos del Estado, de las cooperativas y de los koljoses. Ha surgido y se ha desarrollado un nuevo comercio, el comercio sovi&eacute;tico, comercio sin especuladores, sin capitalistas. 

<P>&nbsp &nbsp
   Es, pues, un hecho la victoria completa del sistema socialista en todas las esferas de la econom&iacute;a nacional. 

<P ALIGN=right><FONT SIZE=-2><B>page 811</B></FONT><P>

<P>&nbsp &nbsp
   &#191;Y qu&eacute; significa eso? 

<P>&nbsp &nbsp
   Significa que la explotaci&oacute;n del hombre por el hombre ha sido suprimida, eliminada, y que la propiedad socialista sobre los instrumentos y medios de producci&oacute;n se ha consolidado, como base inconmovible de nuestra sociedad sovi&eacute;tica. (P r o l o n g a d o s&nbsp; a p l a u s o s.) 

<P>&nbsp &nbsp
   Todos estos cambios en la esfera de la econom&iacute;a nacional de la U.R.S.S. han hecho que contemos ahora con una nueva econom&iacute;a, la econom&iacute;a socialista, que no conoce las crisis ni el paro forzoso, que no conoce la miseria ni la ruina y que ofrece a los ciudadanos plena posibilidad de disfrutar una vida de bienestar y de cultura. 

<P>&nbsp &nbsp
   Estos son, a grandes rasgos, los cambios que se han producido en nuestra <I>econom&iacute;a</I> durante el per&iacute;odo de 1924 a 1936. 

<P>&nbsp &nbsp
   Conforme a estos cambios en la econom&iacute;a de la U.R.S.S., ha cambiado tambi&eacute;n la <I>estructura de clase</I> de nuestra sociedad. 

<P>&nbsp &nbsp
   La clase de los terratenientes, como es sabido, fue ya suprimida gracias a la victoria obtenida en la guerra civil. En lo que respecta a las dem&aacute;s clases explotadoras, han compartido la suerte de la clase de los terratenientes. Ya no existe la clase de los capitalistas en la esfera de la industria. Ya no existe la clase de los kulaks en la esfera de la agricultura. Ya no hay comerciantes y especuladores en la esfera de la circulaci&oacute;n de mercanc&iacute;as. Todas las clases explotadoras han sido, pues, suprimidas. 

<P>&nbsp &nbsp
   Queda la clase obrera. 

<P>&nbsp &nbsp
   Queda la clase campesina. 

<P>&nbsp &nbsp
   Quedan los intelectuales. 

<P>&nbsp &nbsp
   Pero ser&iacute;a un error creer que estos grupos sociales no han sufrido ning&uacute;n cambio en este intervalo, que siguen siendo lo mismo que eran, por ejemplo, en el per&iacute;odo del capitalismo. 

<P><FONT SIZE=-2><B>page 812</B></FONT><P>

<P>&nbsp &nbsp
  Tomemos, por ejemplo, la clase obrera de la U.R.S.S. Frecuentemente se la llama proletariado, por tradici&oacute;n. &#191;Pero qu&eacute; es el proletariado? El proletariado es una clase privada de instrumentos y medios de producci&oacute;n en un sistema econ&oacute;mico donde los instrumentos y medios de producci&oacute;n pertenecen a los capitalistas y donde la clase de los capitalistas explota al proletariado. El proletariado es una clase explotada por los capitalistas. Pero, como se sabe, en nuestro pa&iacute;s la clase de los capitalistas ha sido ya suprimida, los instrumentos y medios de producci&oacute;n han sido quitados a los capitalistas y entregados al Estado, cuya fuerza dirigente es la clase obrera. Por lo tanto, ya no hay una clase capitalista que pueda explotar a la clase obrera. Por lo tanto, nuestra clase obrera no solamente no est&aacute; privada de los instrumentos y medios de producci&oacute;n, sino que, por el contrario, los posee en com&uacute;n con todo el pueblo. As&iacute;, por esa raz&oacute;n, y por haber sido liquidada la clase de los capitalistas, queda descartada toda posibilidad de explotaci&oacute;n de la clase obrera. &#191;Podemos, despu&eacute;s de esto, llamar a nuestra clase obrera proletariado? Claro que no. Marx dec&iacute;a que para que el proletariado pueda emanciparse tiene que aplastar a la clase de los capital&iacute;stas, quitar a los capitalistas los instrumentos y medios de producci&oacute;n y destruir las condiciones de producci&oacute;n que engendran el proletariado. &#191;Puede decirse que la clase obrera de la U.R.S.S. ha alcanzado ya estas condiciones de su emancipaci&oacute;n? Indiscutiblemente, puede y debe decirse. &#191;Y qu&eacute; significa eso? Significa que el proletariado de la U.R.S.S. se ha transformado en una clase completamente nueva, en la clase obrera de la U.R.S.S., que ha destruido el sistema econ&oacute;mico capitalista, ha consolidado la propiedad socialista sobre los instrumentos y medios de producci&oacute;n y lleva la sociedad sovi&eacute;tica camino del comunismo. 

<P ALIGN=right><FONT SIZE=-2><B>page 813</B></FONT><P>

<P>&nbsp &nbsp
  Como veis, la clase obrera de la U.R.S.S. es una clase completamente nueva, liberada de la explotaci&oacute;n, una clase obrera como no conoc&iacute;a hasta ahora la historia de la humanidad. 

<P>&nbsp &nbsp
   Pasemos a la cuesti&oacute;n de los campesinos. Suele decirse que los campesinos son una clase de peque&ntilde;os productores, cuyos miembros est&aacute;n atomizados, dispersos por todo el pa&iacute;s, que hurgan aisladamente la tierra en sus peque&ntilde;as haciendas, de t&eacute;cnica atrasada; que son esclavos de la propiedad privada y explotados impunemente por los terratenientes, los kulaks, los comerciantes, los especuladores, los usureros, etc. Y, en efecto, los campesinos, en los p&aacute;&iacute;ses capitalistas, hablando de su masa fundamental, son precisamente una clase as&iacute;. &#191;Puede decirse que nuestros campesinos de hoy, los campesinos sovi&eacute;ticos, se parecen, en su conjunto, a esos campesinos? No; no puede decirse. Ya no existen tales campesinos en nuestro pa&iacute;s. Nuestros campesinos sovi&eacute;ticos son carnpesinos absolutamente nuevos. Ya no existen en nuestro pa&iacute;s terr&aacute;tenientes ni kulaks, ni comerciantes ni usureros que puedan explotar a los campesinos. Por lo tanto, nuestros campesinos son campesinos emancipados de la explotaci&oacute;n. Adem&aacute;s, nuestros campesinos sovi&eacute;ticos son, en su aplastante mayor&iacute;a, campesinos koljosianos, es decir, campesinos que no basan su actividad productora ni su patrimonio en el trabajo individual y en una t&eacute;cnica atrasada, sino en el trabajo colectivo y en una t&eacute;cnica moderna. Por &uacute;ltimo, la econom&iacute;a de nuestros campesinos no se apoya en la propiedad privada, sino en la propiedad colectiva, que se ha desarrollado sobre la base del trabajo colectivo. 

<P>&nbsp &nbsp
   Como veis, los campesinos sovi&eacute;ticos son campesinos completamente nuevos, como no los conoc&iacute;a hasta ahora la historia de la humanidad. 

<P><FONT SIZE=-2><B>page 814</B></FONT><P>

<P>&nbsp &nbsp
  Pasemos, por &uacute;ltimo, a la cuesti&oacute;n de los intelectuales, a la cuesti&oacute;n de los ingenieros y dem&aacute;s personal t&eacute;cnico, de los trabajadores del frente cultural, de los empleados en general, etc. Tambi&eacute;n han cambiado mucho durante el per&iacute;odo transcurrido. Ya no son los antiguos intelectuales osificados, que trataban de colocarse por encima de las clases, cuando en realidad serv&iacute;an en su masa a los terratenientes y capitalistas. Nuestros intelectuales sovi&eacute;ticos son intelectuales completamente nuevos, cuyas ra&iacute;ces todas est&aacute;n vinculadas con la clase obrera y con el campesinado. En primer lugar, ha cambiado la composici&oacute;n social de los intelectuales. Los descendientes de la nobleza y de la burgu&eacute;s&iacute;a constituyen un peque&ntilde;o porcentaje de nuestros intelectuales sovi&eacute;ticos. El 80 &oacute; 90% de los intelectuales sovi&eacute;ticos proceden de la clase obrera, deI campesinado y de otras capas trabajadoras. Y, por &uacute;ltimo, ha cambiado el car&aacute;cter mismo de la actividad de los intelectuales. Antes se ve&iacute;an obligados a servir a las clases ricas, pues no ten&iacute;an otra salida. Ahora tienen que servir al pueblo, pues ya no existen clases explotadoras. Y precisamente por ello son miembros con plenos derechos de la sociedad sovi&eacute;tica, donde, en com&uacute;n con los obreros y campesinos, hombro a hombro con ellos, llevan a cabo la edificaci&oacute;n de una nueva sociedad, de la sociedad socialista sin clases. 

<P>&nbsp &nbsp
   Como veis, se trata de una intelectualidad nueva, de una intelectualidad trabajadora, como no la hay en ning&uacute;n otro pa&iacute;s del mundo. 

<P>&nbsp &nbsp
   Estos son los cambios que se han producido en el per&iacute;odo de que tratamos en la estructura de clase de la sociedad sovi&eacute;tica. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; evidencian estos cambios? 

<P>&nbsp &nbsp
   Evidencian, en primer lugar, que las l&iacute;neas divisorias entre la clase obrera y los campesinos, as&iacute; como entre estas clases 

<P ALIGN=right><FONT SIZE=-2><B>page 815</B></FONT><P>

y los intelectuales, se est&aacute;n borrando, y que est&aacute; desapareciendo el viejo exclusivismo de clase. Esto significa que la distancia entre estos grupos sociales se acorta cada vez m&aacute;s. 

<P>&nbsp &nbsp
   Evidencian, en segundo lugar, que las contradicciones econ&oacute;micas entre estos grupos sociales desaparecen, se borran. 

<P>&nbsp &nbsp
   Evidencian, por &uacute;ltimo, que desaparecen y se borran, igualmente, sus contradicciones pol&iacute;ticas. 

<P>&nbsp &nbsp
   Esos son los cambios que se han producido en la <I>estructura de clase</I> de la U.R.S.S. 

<P>&nbsp &nbsp
   El cuadro de los cambios que se han producido en la vida social de la Uni&oacute;n Sovi&eacute;tica no ser&iacute;a completo si no dij&eacute;semos unas palabras de los cambios habidos en otro terreno. Me refiero a las relaciones entre las <I>nacionalidades</I> de la U.R.S.S. Como se sabe, en la Uni&oacute;n Sovi&eacute;tica hay cerca de 60 naciones, grupos nacionales y pueblos. El Estado Sovi&eacute;tico es un Estado multinacional. Claro est&aacute; que la cuesti&oacute;n de las relaciones entre los pueblos de la U.R.S.S. no puede por menos de tener para nosotros una importancia de primer orden. 

<P>&nbsp &nbsp
   La Uni&oacute;n de Rep&uacute;blicas Socialistas Sovi&eacute;ticas se form&oacute;, como es sabido, en 1922, en el I Congreso de los Soviets de la U.R.S.S. Se form&oacute; bas&aacute;ndose en el principio de la igualdad y la libre uni&oacute;n de los pueblos de la U.R.S.S. La Constituci&oacute;n actualmente en vigor, la de 1924, es la primera Constituci&oacute;n de la U.R.S.S. Era aqu&eacute;l un per&iacute;odo en el que las relaciones entre los pueblos todav&iacute;a no estaban debidamente organizadas; en que las reminiscencias de la desconfianza hacia los grandes rusos todav&iacute;a no hab&iacute;an desaparecido, en que las fuerzas centr&iacute;fugas continuaban a&uacute;n obrando. En aquellas condiciones era necesario establecer la cooperaci&oacute;n fraternal de los pueblos sobre la base de la mutua asistencia econ&oacute;mica, pol&iacute;tica y militar, uni&eacute;ndolos en un Estado multinacional federal. El Poder Sovi&eacute;tico no pod&iacute;a dejar de ver 

<P><FONT SIZE=-2><B>page 816</B></FONT><P>

las dificultades de esta obra. Ante s&iacute; ten&iacute;a los experimentos fracasados de los Estados multinacionales en los pa&iacute;ses burgueses. Ten&iacute;a ante s&iacute; el fracaso del experimento del viejo imperio austro-h&uacute;ngaro. Sin embargo, resolvi&oacute; intentar la creaci&oacute;n de un Estado multinacional, porque sab&iacute;a que un Estado multinacional surgido sobre la base del socialismo ten&iacute;a que salir triunfante de toda clase de pruebas. 

<P>&nbsp &nbsp
   Desde entonces han transcurrido catorce a&ntilde;os. Es &eacute;se un per&iacute;odo suficiente para comprobar un ensayo. &#191;Y qu&eacute; vemos? El per&iacute;odo transcurrido desde entonces ha evidenciado, sin dejar lugar a dudas, que el ensayo de formar un Estado multinacional sobre la base del socialismo ha tenido pleno &eacute;xito. Esta es una victoria indiscutible de la pol&iacute;tica leninista en cuesti&oacute;n nacional. (P r o l o n g a d o s&nbsp; a p l a u s o s.)

<P>&nbsp &nbsp
  &#191;A qu&eacute; se debe esta victoria? 

<P>&nbsp &nbsp
   La ausencia de clases explotadoras, que son las principales organizadoras de los choques entre las naciones; la ausendia de la explotaci&oacute;n, que cultiva la desconfianza mutua y atiza las pasiones nacionalistas; el hecho de que el Poder se halle en manos de la clase obrera, enemiga de toda esclavitud y fiel campeona de la idea del internacionalismo; la realizaci&oacute;n efectiva de la ayuda mutua entre los pueblos en todas las esferas de la vida econ&oacute;mica y social; y, por &uacute;ltimo, el florecimiento de la cultura nacional de los pueblos de la U.R.S.S., cultura nacional por su forma y socialista por su contenidio; todos estos factores y otros an&aacute;logos han cambiado esencialmente la fisonom&iacute;a de los pueblos de la U.R.S.S.; su sentimiento de mutua desconfianza ha desaparecido, se ha desarrollado en ellos el sentimiento de la amistad, y de esta manera se ha establecido una cooperaci&oacute;n verdaderamente fraternal entre los pueblos en el sistema de un Estado federal &uacute;nico. 

<P ALIGN=right><FONT SIZE=-2><B>page 817</B></FONT><P>

<P>&nbsp &nbsp
  Como resultado de ello, tenemos ahora un Estado socialista multinacional definitivamente cristalizado, que ha salido triunfante de todas las pruebas y cuya solidez puede envidiar cualquier Estado nacional de cualquier parte del mundo. (C l a m o r o s o s&nbsp; a p l a u s o s.) 

<P>&nbsp &nbsp
   Estos son los cambios que se han producido durante el per&iacute;odo que nos ocupa en las <I>relaciones entre las nacionalida</I> des de la U.R.S.S. 

<P>&nbsp &nbsp
   Tal es el balance general de los cambios habidos en la vida econ&oacute;mica, pol&iacute;tica y social de la U.R.S.S. durante el per&iacute;odo de 1924 a 1936, 

<P><BR>
<A NAME="s3">
<CENTER><B>
                                                           III<P>

                                  PARTICULARIDADES ESENCIALES<BR>
                                  DEL PROYECTO DE CONSTITUCION<P><BR>
</B></CENTER>
<P>&nbsp &nbsp
  &#191;De qu&eacute; manera se han reflejado en el proyecto de la nueva Constituci&oacute;n todos estos cambios producidos en la vida de la U.R.S.S.? 

<P>&nbsp &nbsp
   En otras palabras: &#191;Cu&aacute;les son las caracter&iacute;sticas principales del proyecto de Constituci&oacute;n sometido al examen de este Congreso? 

<P>&nbsp &nbsp
   A la Comisi&oacute;n de la Constituci&oacute;n se le encomend&oacute; que introdujese modificaciones en la Constituci&oacute;n de 1924. El trabajo de la Comisi&oacute;n ha dado por fruto un nuevo texto de la Constituci&oacute;n: el proyecto de la nueva Constituci&oacute;n de la U.R.S.S. Al redactar el proyecto de la nueva Constituci&oacute;n, la Comisi&oacute;n ha partido del principio de que una Constituci&oacute;n no debe confundirse con un programa. Eso quiere decir que entre un programa y una Constituci&oacute;n existe una diferencia 

<P><FONT SIZE=-2><B>page 818</B></FONT><P>

esencial. Mientras un programa formula lo que todav&iacute;a no existe y lo que hay que alcanzar y conquistar en el futuro, una Constituci&oacute;n, por el contrario, debe tratar de lo que existe ya, de lo que ya ha sido alcanzado y conquistado. Un programa se refiere principalmente al futuro, y una Constituci&oacute;n, al presente. 

<P>&nbsp &nbsp
   Dos ejemplos, a t&iacute;tulo de ilustraci&oacute;n. 

<P>&nbsp &nbsp
   Nuestra sociedad sovi&eacute;tica ha conseguido ya realizar el socialismo en lo fundamental; ha creado un r&eacute;gimen socialista; esto es, ha realizado lo que, en otros t&eacute;rminos, los marxistas denominan fase primera o inferior del comunismo. Eso quiere decir que en nuestro pa&iacute;s se ha realizado en lo fundamental la primera fase del comunismo, el socialismo. (P r o l o n g a d o s&nbsp; a p l a u s o s.) El principio b&aacute;sico de esta fase del comunismo es, como se sabe, la f&oacute;rmula: "De cada cual, seg&uacute;n sus capacidades; a cada cual, seg&uacute;n su trabajo". &#191;Debe reflejar nuestra Constituci&oacute;n este hecho, el hecho de que hayamos conquistado el socialismo? &#191;Debe basarse sobre esta conquista? Sin duda alguna. Debe hacerlo, porque el socialismo es para la U.R.S.S. algo que ya se ha alcanzado y conquistado. 

<P>&nbsp &nbsp
   Pero la sociedad sovi&eacute;tica no ha llegado todav&iacute;a a la fase superior del comunismo, en la cual el principio dominante ser&aacute; la f&oacute;rmula: "De cada cual, seg&uacute;n sus capacidades; a cada cual, seg&uacute;n sus necesidades", aunque se plantea el objetivo de lograr en el futuro la realizaci&oacute;n de la fase superior del comunismo. &#191;Puede basarse nuestra Constituci&oacute;n en la fase superior del comunismo, que todav&iacute;a no existe y que aun debe ser conquistada? No; no puede, porque la fase superior del comunismo es para la U.R.S.S. algo que todav&iacute;a no se ha realizado y que debe realizarse en el futuro. 

<P ALIGN=right><FONT SIZE=-2><B>page 819</B></FONT><P>

No puede, si no quiere convertirse en un programa o en una declaraci&oacute;n sobre futuras conquistas. 

<P>&nbsp &nbsp
   Tales son los marcos de nuestra Constituci&oacute;n en el presente per&iacute;odo hist&oacute;rico. 

<P>&nbsp &nbsp
   As&iacute;, pues, el proyecto de la nueva Constituci&oacute;n es un resumen del camino recorrido, un resumen de las conquistas logradas ya. Es, por tanto, el registro y consolidaci&oacute;n legislativa de lo que se ha alcanzado y conquistado de hecho. (C l a m o r o s o s&nbsp; a p l a u s o s.) 

<P>&nbsp &nbsp
   Esa es la primera particularidad del proyecto de la nueva Constituci&oacute;n de la U.R.S.S. 

<P>&nbsp &nbsp
   Prosigamos. Las constituciones de los pa&iacute;ses burgueses parten generalmente de la convicci&oacute;n de que el sistema capitalista es inconmovible. La base esencial de estas constituciones son los principios del capitalismo, y sus fundamentos principales, la propiedad privada de la tierra, de los bosques, las f&aacute;bricas y dem&aacute;s instrumentos y medios de producci&oacute;n; la explotaci&oacute;n del hombre por el hombre y la existencia de explotadores y explotados; la pobreza para la mayor&iacute;a trabajadora, en un polo de la sociedad, y el lujo para la minor&iacute;a que no trabaja, pero es rica, en el otro polo, etc., etc. Las constituciones de los pa&iacute;ses burgueses se basan en &eacute;stos y otros an&aacute;logos fundamentos del capitalismo. Esas constituciones reflejan y consolidan legislativamente dichos fundamentos. 

<P>&nbsp &nbsp
   A diferencia de estas constituciones, el proyecto de la nueva Constituci&oacute;n de la U.R.S.S. parte del hecho de la supresi&oacute;n del r&eacute;gimen capitalista, del hecho de la victoria del r&eacute;gimen socialista en la U.R.S.S. La base esencial del proyecto de la nueva Constituci&oacute;n de la U.R.S.S. la integran los principios del socialismo, sus fundamentos principales, que ya han sido conquistados y realizados, a saber: la propiedad 

<P><FONT SIZE=-2><B>page 820</B></FONT><P>

socialista de la tierra, los bosques, las f&aacute;bricas y ottos instrumentos y medios de producci&oacute;n; la supresi&oacute;n de la explotaci&oacute;n y de las clases explotadoras; la eliminaci&oacute;n de la miseria de la mayor&iacute;a y del lujo de la minor&iacute;a; la supresi&oacute;n del paro forzoso; el trabajo como obligaci&oacute;n y como deber de honor de todo ciudadano apto para el mismo, de acuerdo con la f&oacute;rmula: "El que no trabaja no come". El derecho al trabajo, es decir, el derecho de todo ciudadano a obtener ocupaci&oacute;n garantizada; el derecho al descanso; el derecho a la instrucci&oacute;n, etc., etc. El proyecto de la nueva Constituci&oacute;n se basa en &eacute;stos y otros parecidos fundamentos del socialismo, los refleja y los consolida legislativamente. 

<P>&nbsp &nbsp
   Esa es la segunda particularidad del proyecto de la nueva Constituci&oacute;n. 

<P>&nbsp &nbsp
   Prosigamos. Las constituciones burguesas parten t&aacute;citamente de la premisa de que la sociedad se compone de clases antag&oacute;nicas, de clases que poseen riquezas y de clases que no las poseen; parten de que, sea cual fuere el partido que llegue al Poder, la direcci&oacute;n estatal de la sociedad (dictadura) ha de hallarse en manos de la burgues&iacute;a; parten de que la Constituci&oacute;n es necesaria para consolidar el orden social deseable y beneficioso para las clases poseedoras. 

<P>&nbsp &nbsp
   A diferencia de las constituciones burguesas, el proyecto de la nueva Constituci&oacute;n de la U.R.S S. parte de la premisa de que en la sociedad no hay ya clases antag&oacute;nicas; de que la sociedad se compone de dos clases amigas: la de los obreros y la de los campesinos; de que precisamente estas clases trabajadoras son las que est&aacute;n en el Poder; de que la direcci&oacute;n estatal de la sociedad (dictadura) se halla en manos de la clase obrera, la clase de vanguardia de ta sociedad; de que la Constituci&oacute;n es necesaria para consolidar el orden social deseable y beneficioso para los trabajadores. 

<P ALIGN=right><FONT SIZE=-2><B>page 821</B></FONT><P>

<P>&nbsp &nbsp
   Esa es la tercera particularidad del proyecto de la nueva Constituci&oacute;n. 

<P>&nbsp &nbsp
   Prosigamos. Las constituciones burguesas parten t&aacute;citamente de la premisa de que las naciones y las razas no pueden ser iguales en derechos; de que hay naciones con plenos derechos y naciones sin plenitud de derechos, y que, adem&aacute;s, hay una tercera categor&iacute;a de naciones o razas, por ejemplo, en las colonias, que tienen todav&iacute;a menos derechos que las naciones que no gozan de plenos derechos. Eso quiere decir que todas estas constituciones son, en el fondo, nacionalistas, es decir, constituciones de naciones dominantes. 

<P>&nbsp &nbsp
   A diferencia de esas constituciones, el proyecto de la nueva Constituci&oacute;n de la U.R.S.S. es, por el contrario, profundamente internacionalista. Parte del principio de que todas las naciones y razas son iguales en derechos. Parte del principio de que las diferencias de color o de idioma, de nivel cultural o de nivel de desarrollo estatal as&iacute; como cualquier otra diferencia entre naciones y razas, no pueden servir de base para justificar la desigualdad de derechos entre las naciones. Parte del principio de que todas las naciones y razas, independientemente de su situaci&oacute;n pasada y presente, independientemente de su fuerza o su debilidad, tienen que disfrutar de iguales derechos en todas las esferas de la vida econ&oacute;mica, social, estatal y cultural de la sociedad. 

<P>&nbsp &nbsp
   Esa es la cuarta particularidad del proyecto de la nueva Constituci&oacute;n. 

<P>&nbsp &nbsp
   La quinta particularidad del proyecto de la nueva Constituci&oacute;n es su democracia firme y consecuente hasta el fin. Desde el punto de vista de la democracia, las constituciones burguesas pueden dividirse en dos grupos: un grupo de constituciones niega sin rodeos o reduce de hecho a la nada la igualdad de derechos de los ciudadanos y las libertades demo-

<P><FONT SIZE=-2><B>page 822</B></FONT><P>

cr&aacute;ticas; el otro grupo de constituciones acepta de buena gana, e incluso proclama a bombo y platillos, los principios democr&aacute;ticos. Pero, al hacerlo, pone tales reservas y restricciones, que los derechos y las libertades democr&aacute;ticos quedan completamente mutilados. Hablan de igualdad de derechos electorales para todos los ciudadanos, pero los limitan a rengl&oacute;n seguido mediante requisitos de residencia, de instrucci&oacute;n e incluso de fortuna. Hablan de igualdad de derechos de los ciudadanos, pero hacen a rengl&oacute;n seguido la salvedad de que no se refieren a las mujeres, o que se refieren a ellas parcialmente, etc., etc. 

<P>&nbsp &nbsp
   Un rasgo caracter&iacute;stico del proyecto de la nueva Constituci&oacute;n de la U.R.S.S. consiste en que est&aacute; exento de tales salvedades y restricciones. Para &eacute;l, no existen ciudadanos activos o pasivos; para &eacute;l, todos los ciudadanos son activos. No reconoce diferencias entre los derechos de los hombres y de las mujeres, o entre "domiciliados" y "no domiciliados", pudientes y no pudientes, instruidos o sin instrucci&oacute;n. Para el proyecto de la nueva Constituci&oacute;n, todos los ciudadanos son iguales en derechos. No es la fortuna, no es el origen nacional o el sexo, ni la situaci&oacute;n que ocupa oficialmente, sino la capacidad personal y el trabajo personal de cada ciudadano lo que determina su posici&oacute;n en la sociedad. 

<P>&nbsp &nbsp
   Por &uacute;ltimo, hay otra particularidad en el proyecto de la nueva Constituci&oacute;n Las constituciones burguesas se limitan generalmente a enunciar los derechos formales de los ciudadanos, sin preocuparse de las condiciones para el ejercicio de estos derechos, de la posibilidad de su ejercicio, de los medios para su ejercicio. Hablan de la igualdad de los ciudadanos, pero olvidan que no puede haber verdadera igualdad entre el patrono y el obrero, entre el terrateniente y 

<P ALIGN=right><FONT SIZE=-2><B>page 823</B></FONT><P>

el campesino, cuando los primeros poseen riquezas y tienen peso pol&iacute;tico en la sociedad, mientras los segundos est&aacute;n privados de lo uno y de lo otro; cuando los primeros son explotadores, mientras que los segundos son explotados. Hablan, adem&aacute;s, de libertad de palabra, de reuni&oacute;n y de imprenta, pero olvidan que todas estas libertades pueden convertirse en palabras huecas para la clase obrera, cuando se la priva de la posibilidad de disponer de locales adecuados para sus reuniones, de buenas imprentas, de suficiente cantidad de papel, etc. 

<P>&nbsp &nbsp
   Un rasgo caracter&iacute;stico del proyecto de la nueva Constituci&oacute;n consiste en que no se limita a enunciar los derechos formales de los ciudadanos, sino que hace hincapi&eacute; en las garant&iacute;as de estos derechos, en los medios de su ejercicio. No proclama simplemente la igualdad de derechos de los ciudadanos, sino que la asegura consolidando legislativamente la supresi&oacute;n del r&eacute;gimen de explotaci&oacute;n, la emancipaci&oacute;n de los ciudada nos de toda explotaci&oacute;n. No proclama simplemente el derecho al trabajo, sino que lo garantiza, consolidando legislativamente la ausencia de crisis en la sociedad sovi&eacute;tica, la supresi&oacute;n del paro forzoso. No solamente proclama las libertades democr&aacute;ticas, sino que las garantiza legislativamente, facilitando los medios materiales necesarios. Por tanto, es evidente que la democracia del proyecto de la nueva Constituci&oacute;n no es la "corriente" y "com&uacute;nmente reconocida" democracia general, sino una democracia <I>socialista.</I> 

<P>&nbsp &nbsp
   Esas son las particularidades esenciales del proyecto de la nueva Constituci&oacute;n de la U.R.S.S. 

<P>&nbsp &nbsp
   As&iacute; se reflejan en el proyecto de la nueva Constituci&oacute;n los progresos y cambios producidos en la vida econ&oacute;mica, social y pol&iacute;tica de la U.R.S.S. durante el per&iacute;odo de 1924 a 1936. 

<P><FONT SIZE=-2><B>page 824</B></FONT><P>
<BR>
<A NAME="s4">
<CENTER><B>
                                                            IV<P>

                                 CRITICA BURGUESA DEL PROYECTO<BR>
                                              DE CONSTITUCION<P><BR>
</B></CENTER>
<P>&nbsp &nbsp
  Unas cuantas palabras sobre la cr&iacute;tica burguesa del proyecto de Constituci&oacute;n. 

<P>&nbsp &nbsp
   La actitud observada por la prensa burguesa del extranjero ante el proyecto de Constituci&oacute;n, ofrece, indudablemente, cierto inter&eacute;s. Por cuanto la prensa extranjera refleja la opini&oacute;n de distintos sectores de la poblaci&oacute;n en los pa&iacute;ses burgueses, no podemos pasar por &aacute;lto la cr&iacute;tica que esta prensa ha desplegado contra el proyecto de Constituci&oacute;n. 

<P>&nbsp &nbsp
   La reacci&oacute;n de la prensa extranjera ante el proyecto de Constituci&oacute;n se manifest&oacute; al principio erl una tendencia a silenciar el proyecto de Constituci&oacute;n. Me refiero, en este caso, a la prensa m&aacute;s reaccionaria, a la prensa fascista. Este grupo de cr&iacute;ticos consider&oacute; que lo mejor ser&iacute;a silenciar el proyecto de Constituci&oacute;n, presentar las cosas como si tal proyecto no existiera en absoluto Alguien puede dec&iacute;r que la t&aacute;ctica del silencio no es cr&iacute;tica. Pero no es cierto. El m&eacute;todo del silencio, como m&eacute;todo especial de pasar por alto los hechos, es tambi&eacute;n, aunque, cierto, tonta y rid&iacute;cula, una forma de cr&iacute;tica. (H i l a r i d a d&nbsp; g e n e r a l.&nbsp; A p l a u s o s.) Pero el m&eacute;todo del silencio no les dio resultado. Al fin se han visto obligados a abrir la v&aacute;lvula y a intormar al mundo de que, por muy triste que sea, el proyecto de Constituci&oacute;n de la U.R.S.S. existe, y no solamente existe, sino que est&aacute; empezando a ejercer una influencia perniciosa en las mentes. Y no pod&iacute;a ser de otra manera, porque, al fin y al cabo, en el mundo hay una opini&oacute;n p&uacute;blica, lectores, gentes que quieren saber la verdad de los hechos, y es completa-

<P ALIGN=right><FONT SIZE=-2><B>page 825</B></FONT><P>

mente imposible mantenerlos mucho tiempo en las garras del enga&ntilde;o. Con el enga&ntilde;o no se puede ir muy lejos. . . 

<P>&nbsp &nbsp
   El <I>segundo</I> grupo de cr&iacute;ticos reconoce que el proyecto de Constituci&oacute;n existe en realidad; pero considera que no encierra gran inter&eacute;s, ya que no es, en esencia, un proyecto de Constituci&oacute;n, sino un pedazo de papel, una promesa vana, dada para hacer cierta maniobra y enga&ntilde;ar a la gente. Y a esto a&ntilde;aden que la U.R.S.S. no pod&iacute;a dar un proyecto mejor, ya que la U.R.S.S. misma no es un Estado, sino solamente un concepto geogr&aacute;fico (h i I a r i d a d&nbsp; g e n e r a l), y puesto que no es un Estado, su Constituci&oacute;n no puede ser una verdadera Constituci&oacute;n. Un representante t&iacute;pico de este grupo de cr&iacute;ticos es, aunque parezca extra&ntilde;o, la <I>Deutsche Diplomatisch-Politische Korrespondenz</I>, &oacute;rgano oficioso alem&aacute;n. Esta revista dice claramente que el proyecto de Constituci&oacute;n de la U.R.S.S. es una promesa vana, un enga&ntilde;o, una "aldea de Potemkin". Declara sin vacilar que la U.R.S.S. no es un Estado; que la U.R.S.S. "no es m&aacute;s que un concepto geogr&aacute;fico exactamente definido" (h i I a r i d a d&nbsp; g e n e r a l); que la Constituci&oacute;n de la U.R.S.S. no puede, en vista de ello, reconocerse como una verdadera Constituci&oacute;n. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; puede opinarse de tales, con perd&oacute;n sea dicho, cr&iacute;ticos? 

<P>&nbsp &nbsp
   En uno de sus cuentos, el gran escritor ruso Schedr&iacute;n pinta un tipo de bur&oacute;crata tirano, muy limitado y obtuso, pero en extremo cre&iacute;do de su persona y celoso. Despu&eacute;s de que este bur&oacute;crata hubo establecido "orden y tranquilidad" en la regi&oacute;n que se le hab&iacute;a "confiado", exterminando a millares de habitantes y quemando decenas de ciudades, lanz&oacute; una mirada alrededor y divis&oacute; a Am&eacute;rica en el horizonte, un pa&iacute;s, naturalmente, poco conocido, en el que exist&iacute;an ciertas libertades que perturbaban al pueblo y donde el Estado era 

<P><FONT SIZE=-2><B>page 826</B></FONT><P>

gobernado por otros m&eacute;todos. El bur&oacute;crata vio Am&eacute;rica y se indign&oacute;: &#191;Qu&eacute; pa&iacute;s era aqu&eacute;l? &#191;De d&oacute;nde hab&iacute;a salido? &#191;Con qu&eacute; derecho exist&iacute;a? (H i l a r i d a d&nbsp; g e n e r a l.&nbsp; A p l a u s o s.) Claro que hab&iacute;a sido descubierto casualmente, hac&iacute;a algunos siglos; pero &#191;no era posible cubrirlo de nuevo para que no se volviese a o&iacute;r nada de &eacute;l? (H i l a r i d a d&nbsp; g e n e r a l.) Y una vez dicho esto, decret&oacute;: "Que se vuelva a cubrir Am&eacute;rica". (H i l a r i d a d&nbsp; g e n e r a l.) 

<P>&nbsp &nbsp
   Yo creo que esos se&ntilde;ores de la <I>Deutsche Diplomatisch-Politische Korrespondenz</I> y el bur&oacute;crata de Schedr&iacute;n se pa recen como dos gotas de agua. (H i l a r i d a d&nbsp; g e n e r a l.&nbsp; A p l a u s o s.) Hace ya tiempo que la U.R.S.S. es para estos se&ntilde;ores una raspa en el ojo. Hace diecinueve a&ntilde;os que la Uni&oacute;n Sovi&eacute;tica se yergue como un faro, contagiando a la clase obrera del mundo entero del esp&iacute;ritu de la emancipaci&oacute;n y provocando el furor de los enemigos de la clase obrera. Y he aqu&iacute; que la Uni&oacute;n Sovi&eacute;tica no solamente existe, sino que crece, y no solamente crece, sino que prospera, y no solamente prospera, sino que redacta un proyecto de nueva Constituci&oacute;n, un proyecto que exalta las mentes e inspira nuevas esperanzas a las clases oprimidas. (A p l a u s o s.) Despu&eacute;s de esto, &#191;c&oacute;mo es posible que los se&ntilde;ores del &oacute;rgano oficioso alem&aacute;n no se indignen? &#191;Qu&eacute; pa&iacute;s es &eacute;ste?, gritan. &#191;Con qu&eacute; derecho existe? (H i l a r i d a d&nbsp; g e n e r a l.) Y si fue descubierto en octubre de 1917, &#191;por qu&eacute; no se le puede cubrir de nuevo para que no se vuelva a o&iacute;r nada de &eacute;l? Una vez dicho esto, han decretado: volver a cubrir la Uni&oacute;n Sovi&eacute;tica; proclamar alto y claro que la U.R.S.S., como Estado, no existe; que la U.R.S.S. no es m&aacute;s que un simple concepto geogr&aacute;fico. (H i l a r i d a d&nbsp; g e n e r a l.) 

<P>&nbsp &nbsp
   Una vez dictada la decisi&oacute;n de cubrir Am&eacute;rica de nuevo, el bur&oacute;crata de Schedr&iacute;n, a pesar de su estulticia, manifest&oacute;, sin 

<P ALIGN=right><FONT SIZE=-2><B>page 827</B></FONT><P>

embargo, ciertos elementos de comprensi&oacute;n de la realidad, pues se dijo a s&iacute; mismo: "Pero yo creo que eso no depende de m&iacute;" (C a r c a j a d a&nbsp; g e n e r a l,&nbsp; c l a m o r o s o s&nbsp; a p l a u s o s.) No s&eacute; si esos se&ntilde;ores del &oacute;rgano oficioso alem&aacute;n tendr&aacute;n el suficiente meollo para comprender que, desde luego, pueden "cubrir" a cualquier Estado sobre el papel; pero, hablando en serio, "eso no depende de ellos". . . (C a r c a j a d a&nbsp; g e n e r a l,&nbsp; c l a m o r o s o s&nbsp; a p l a u s o s.) 

<P>&nbsp &nbsp
   En cuanto a eso de que la Constituci&oacute;n de la U.R.S.S. no es m&aacute;s que una promesa vana, una "aldea de Potemkin", etc., quisiera referirme a una serie de hechos establecidos, de por s&iacute; elocuentes. 

<P>&nbsp &nbsp
   En 1917, los pueblos de la U.R.S.S. derribaron a la burgues&iacute;a y establecieron la dictadura del proletariado, establecieron el Poder Sovi&eacute;tico. Eso es un hecho, y no una promesa. 

<P>&nbsp &nbsp
   Despu&eacute;s, el Poder Sovi&eacute;tico suprimi&oacute; la clase de los terratenientes y entreg&oacute; a los campesinos m&aacute;s de 150 millones de hect&aacute;reas de tierras se&ntilde;oriales, del Estado y de los monasterios; y ello, aparte de las tierras que ya se hallaban en manos de los campesinos. Eso es un hecho, y no una promesa. 

<P>&nbsp &nbsp
   Despu&eacute;s, el Poder Sovi&eacute;tico expropi&oacute; a la clase de los capitalistas, le quit&oacute; los Bancos, las f&aacute;bricas, los ferrocarriles y dem&aacute;s instrumentos y medios de producci&oacute;n, los declar&oacute; propiedad socialista y puso al frente de estas empresas a los mejores hombres de la clase obrera. Eso es un hecho, y no una promesa. (P r o l o n g a d o s&nbsp; a p l a u s o s.) 

<P>&nbsp &nbsp
   Despu&eacute;s, una vez organizada la industria y la agricultura sobre principios nuevos, sobre principios socialistas, d&aacute;ndoles una nueva base t&eacute;cnica, el Poder Sovi&eacute;tico ha logrado que la agricultura rinda hoy en la U.R.S.S. vez y media m&aacute;s que antes de la guerra, que la industria produzca siete veces m&aacute;s y que 

<P><FONT SIZE=-2><B>page 828</B></FONT><P>

la renta nacional se haya cuadruplicado en comparaci&oacute;n con el per&iacute;odo de anteguerra. Todo eso son hechos, y no promesas. (P r o l o n g a d o s&nbsp; a p l a u s o s.) 

<P>&nbsp &nbsp
   Despu&eacute;s, el Poder Sovi&eacute;tico ha suprimido el paro forzoso, ha hecho realidad el derecho al trabajo, el derecho al descanso, el derecho a la instrucci&oacute;n; ha garantizado mejores condiciones materiales y culturales para los obreros, los campesinos y los intelectuales; ha garantizado a los ciudadanos el sufragio universal, directo, igual y secreto. Todo eso son hechos, y no promesas. (P r o l o n g a d o s&nbsp; a p l a u s o s.) 

<P>&nbsp &nbsp
   Por &uacute;ltimo, la U.R.S.S, ha trazado un proyecto de nueva Constituci&oacute;n que no es una promesa, sino un documento que fija y consolida legislativamente esos hechos generalmente conocidos, que fija y consolida legislativamente lo que ya se ha alcanzado y conquistado. 

<P>&nbsp &nbsp
   Cabe preguntar: &#191;a qu&eacute; se reduce, pues, toda esta charlataner&iacute;a de los senores del &oacute;rgano oficioso alem&aacute;n sobre "las aldeas de Potemkin", si no es a que se han propuesto ocultar al pueblo la verdad sobre la U.R.S.S., confundir al pueblo, enga&ntilde;arlo? 

<P>&nbsp &nbsp
   Esos son los hechos. Y los hechos, como suele decirse, son tercos. Los se&ntilde;ores del &oacute;rgano oficioso alem&aacute;n pueden decir: Tanto peor para los hechos. (H i I a r i d a d&nbsp; g e n e r a l.) Pero se les puede contestar con el conocido proverbio ruso; "Las leyes no se han escrito para los tontos". (G r a n d e s&nbsp; c a r c a j a d a s,&nbsp; p r o l o n g a d o s&nbsp; a p l a u s o s.) 

<P>&nbsp &nbsp
   El <I>tercer</I> grupo de cr&iacute;ticos est&aacute; dispuesto a reconocer que el proyecto de Constituci&oacute;n tiene cosas buenas; lo considera como un fen&oacute;meno positivo, pero &#191;saben ustedes?, duda mucho de que varias de sus tesis puedan llevarse a efecto, pues est&aacute; convencido de que, en general, son imposibles de realizar y quedar&aacute;n en el papel. Esos cr&iacute;ticos son, hablando 

<P ALIGN=right><FONT SIZE=-2><B>page 829</B></FONT><P>

suavemente, esc&eacute;pticos. Esc&eacute;pticos como &eacute;sos los hay en todos los pa&iacute;ses. 

<P>&nbsp &nbsp
   Debo decir que no es la primera vez que nos los encontramos. Cuando los bolcheviques tomaron el Poder en 1917, los esc&eacute;pticos dec&iacute;an: Los bolcheviques quiz&aacute; no sean malas personas, pero no sabr&aacute;n administrar el Poder; fracasar&aacute;n. Result&oacute;, sin embargo, que no fueron los bolcheviques, sino los esc&eacute;pticos, quienes fracasaron. 

<P>&nbsp &nbsp
   Durante la guerra civil y la intervenci&oacute;n extranjera, este grupo de esc&eacute;pticos dec&iacute;a: El Poder Sovi&eacute;tico, claro est&aacute;, no es malo; pero Denikin y Kolchak, ayudados por los extranjeros, lo aplastar&aacute;n indudablemente. Result&oacute;, sin embargo, que los esc&eacute;pticos se equivocaron tambi&eacute;n en este caso. 

<P>&nbsp &nbsp
   Cuando el Poder Sovi&eacute;tico public&oacute; el primer plan quinquenal, los esc&eacute;pticos salieron de nuevo a escena, diciendo: El plan quinquenal es, desde luego, bueno, pero no creemos que pueda realizarse; es de suponer que los bolcheviques fracasar&aacute;n con su plan quinquenal. Los hechos demostraron, sin embargo, que los esc&eacute;pticos volvieron a tener mala suerte: el plan quinquenal se realiz&oacute; en cuatro a&ntilde;os. 

<P>&nbsp &nbsp
   Lo mismo puede decirse del proyecto de la nueva Constituci&oacute;n y de la cr&iacute;tica que de &eacute;l han hecho los esc&eacute;pticos. Bast&oacute; que se publicara el proyecto para que este grupo de cr&iacute;ticos saliera de nuevo a escena con su sombr&iacute;o escepticismo, con sus dudas respecto a la viabilidad de ciertas tesis de la Constituci&oacute;n. No hay ning&uacute;n fundamento para dudar de que los esc&eacute;pticos fracasar&aacute;n tambi&eacute;n en esta ocasi&oacute;n, de que fracasar&aacute;n ahora lo mismo que fracasaron una y otra vez en el pasado. 

<P>&nbsp &nbsp
   El <I>cuarto</I> grupo de cr&iacute;ticos, al atacar el proyecto de la nueva Constituci&oacute;n, lo caracteriza de "evoluci&oacute;n a la derecha", de "abandono de la dictadura del proletariado", de 

<P><FONT SIZE=-2><B>page 830</B></FONT><P>

"liquidaci&oacute;n del r&eacute;gimen bolchevique". "Los bolchevique se han desviado hacia la derecha; esto es un hecho", dicen en diferentes tonos. Esto lo repiten con especial fervor algunos peri&oacute;dicos polacos y, en parte, los norteamericanos. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; puede opinarse de tales, con perd&oacute;n sea dicho, cr&iacute;ticos? 

<P>&nbsp &nbsp
   Si no consideran la extensi&oacute;n de la base de la dictadura de la clase obrera y la conversi&oacute;n de la dictadura en un sistema m&aacute;s flexible y, por lo tanto, m&aacute;s poderoso de direcc&iacute;&oacute;n estatal de la sociedad, como un fortalecimiento de la dictadura de la clase obrera, sino como su debilitamiento o incluso su abandono, cabe preguntar: &#191;saben en general esos se&ntilde;ores lo que es la dictadura de la clase obrera? 

<P>&nbsp &nbsp
   Si la consolidaci&oacute;n legislativa de la victoria del socialismo, la consolidaci&oacute;n legislativa de los &eacute;xitos de la industrializaci&oacute;n, de la colectivizaci&oacute;n y de la democratizaci&oacute;n, las llaman "evoluci&oacute;n a la derecha", cabe preguntar: &#191;saben en general esos se&ntilde;ores en qu&eacute; se diferencia la izquierda de la derecha? (H i l a r i d a d&nbsp; g e n e r a l,&nbsp; a p l a u s o s.) 

<P>&nbsp &nbsp
   No cabe la menor duda de que estos se&ntilde;ores se han hecho un l&iacute;o en su cr&iacute;tica del proyecto de Constituci&oacute;n, y, hechos un l&iacute;o, han confundido la derecha con la izquierda. 

<P>&nbsp &nbsp
   No puede uno por menos de recordar con este motivo a la peque&ntilde;a sirvienta Pelagueya, de <I>Almas muertas</I>, de G&oacute;gol. Pelagueya, seg&uacute;n nos cuenta G&oacute;gol, quiso una vez mostrar el camino a Selif&aacute;n, el cochero de Ch&iacute;chikov; pero como no sab&iacute;a distinguir el lado derecho del camino del lado izquierdo, se hizo un l&iacute;o, coloc&aacute;ndose en una situaci&oacute;n em barazosa. Hay que reconocer que nuestros cr&iacute;ticos de los peri&oacute;dicos polacos, a pesar de sus grandes pretensiones, no han sobrepasado en mucho el nivel de comprensi&oacute;n de Pe- 

<P ALIGN=right><FONT SIZE=-2><B>page 831</B></FONT><P>

lagueya, la sirvienta de <I>Almas muertas.</I> (A p l a u s o s.) Como recordar&eacute;is, el cochero Selif&aacute;n crey&oacute; necesario leer la cartilla a Pelagueya porque confund&iacute;a la derecha con la iz quierda, y le dijo: "&#161;Ay, pies negros. . ., no sabes d&oacute;nde tienes la derecha ni d&oacute;nde la izquierda!" Yo creo que a nuestros infortunados cr&iacute;ticos tambi&eacute;n se le deber&iacute;a leer la cartilla, dici&eacute;ndoseles: "&#161;Ay, cr&iacute;ticos de mala muerte. . ., no sab&eacute;is donde ten&eacute;is la derecha ni donde la izquierda!" (P r o l o n g a d o s&nbsp; a p l a u s o s.) 

<P>&nbsp &nbsp
   Finalmente, hay otro grupo de cr&iacute;ticos. Mientras el grupo anterior acusa al proyecto de Constituci&oacute;n de renunciar a la dictadura de la clase obrera, este grupo, por el contrario, lo acusa de no cambiar nada en la situaci&oacute;n existente en la U.R.S.S., de dejar intacta la dictadura de la clase obrera, de no admitir la libertad de partidos pol&iacute;ticos y de mantener en vigor la presente situaci&oacute;n dirigente del Partido Comunista en la U.R.S.S. Este grupo de cr&iacute;ticos cree que la ausencia de libertad de partidos en la U.R.S.S. es indicio de violaci&oacute;n de los principios de la democracia. 

<P>&nbsp &nbsp
   Debo reconocer que el proyecto de la nueva Constituci&oacute;n deja efectivamente en vigor el r&eacute;gimen de la dictadura de la clase obrera y no cambia en nada la actual posici&oacute;n dirigente del Partido Comunista de la U.R.S.S. (C l a m o r o s o s&nbsp; a p l a u s o s.) Si los honorables cr&iacute;ticos consideran esto un defecto del proyecto de Constituci&oacute;n, no podemos hacer m&aacute;s que lamentarlo. Los bolcheviques lo consideramos una virtud del proyecto de Constituci&oacute;n. (C l a m o r o s o s&nbsp; a p l a u s o s.) 

<P>&nbsp &nbsp
   En cuanto a la libertad para los diferentes partidos pol&iacute;ticos, nosotros mantenemos una opini&oacute;n un tanto diferente. Un partido es una parte de una clase, su parte de vanguardia. 

<P><FONT SIZE=-2><B>page 832</B></FONT><P>

Varios partidos y, por consecuencia, la libertad de partidos, s&oacute;lo pueden existir en una sociedad en la que existen clases antag&oacute;nicas, cuyos intereses son hostiles e irreconciliables; en una sociedad donde, por ejemplo, hay capitalistas y obreros, terratenientes y campesinos, kulaks y campesinos pobres, etc. Pero en la U.R.S.S. ya no hay clases como los capitalistas, los terratenientes, los kulaks, etc. En la Uni&oacute;n Sovi&eacute;tica no hay m&aacute;s que dos clases: los obreros y los campesinos, cuyos intereses, lejos de ser hostiles, son, por el contrario, afiner Por lo tanto, en la U.R.S.S. no hay base para la existencia de varios partidos y, por consiguiente, para la libertad de esos partidos. En la U.R.S.S. s&oacute;lo hay base para un solo partido: el Partido Comunista. En la U.R.S.S. s&oacute;lo puede existir un partido, el Partido Comunista, que defiende valientemente y con toda consecuencia los intereses de los obreros y los campesinos. Y que no defiende mal los intereses de estas clases es un hecho que no puede ponerse en duda. (C l a m o r o s o s&nbsp; a p l a u s o s.) 

<P>&nbsp &nbsp
   Se habla de democracia. Pero &#191;qu&eacute; es la democracia? La democracia en los pa&iacute;ses capitalistas, en los que existen clases antag&oacute;nicas, no es, en &uacute;ltima instancia, m&aacute;s que democracia para los fuertes, para la minor&iacute;a poseedora. La democracia en la U.R.S.S. es, por el contrario, democracia para los trabajadores, es decir, democracia para todos. Pero de aqu&iacute; se deduce que los principios de la democracia no los viola el proyecto de la nueva Constituci&oacute;n de la U.R.S.S., sino que los violan las constituciones burguesas. Por eso creo que la Constituci&oacute;n de la U.R.S.S. es la &uacute;nica Constituci&oacute;n del mundo consecuentemente democr&aacute;tica. 

<P>&nbsp &nbsp
   Eso es lo que puede decirse de la cr&iacute;tica burguesa en torno al proyecto de la nueva Constituci&oacute;n de la U.R.S.S. 

<P ALIGN=right><FONT SIZE=-2><B>page 833</B></FONT><P>
<BR>
<A NAME="5">
<CENTER><B>
                                                             V<P>

                               ENMIENDAS Y ADICIONES AL PROYECTO<BR>
                                               DE CONSTITUCION<P><BR>
</B></CENTER>
<P>&nbsp &nbsp
  Pasemos a las enmiendas y adiciones al proyecto de Constituci&oacute;n hechas por los ciudadanos durante la discusi&oacute;n del proyecto por el pueblo entero. 

<P>&nbsp &nbsp
   La discusi&oacute;n del proyecto de Constituci&oacute;n por el pueblo entero ha dado, como se sabe, un n&uacute;mero bastante considerable de enmiendas y adiciones. Todas ellas han sido publicadas en la prensa sovi&eacute;tica. En vista de la gran variedad de las enmiendas y de su distinto valor, lo mejor ser&iacute;a, a mi juicio, dividirlas en tres categor&iacute;as. 

<P>&nbsp &nbsp
   El rasgo distintivo de las enmiendas de la primera categor&iacute;a consiste en que no tratan cuestiones de la Constituci&oacute;n, sino cuestiones de la labor cotidiana de los futuros &oacute;rganos legislativos. Varias cuestiones sobre seguros, algunas cuestiones sobre la edificaci&oacute;n koljosiana, algunas cuestiones sobre la edificaci&oacute;n industrial, cuestiones de finanzas: tales son los temas de estas enmiendas. Al parecer, sus autores no ven claramente la diferencia entre las cuestiones constitucionales y las cuestiones de legislaci&oacute;n corriente. Precisamente por ello quieren introducir en la Constituci&oacute;n el mayor n&uacute;mero posible de leyes, con vistas a hacer de la Constituci&oacute;n algo as&iacute; como un c&oacute;digo de leyes. Pero una Constituci&oacute;n no es un c&oacute;digo de leyes. Una Constituci&oacute;n es una ley fundamental, y nada m&aacute;s que una ley fundamental. Una Constituci&oacute;n no excluye, sino que presupone el trabajo cotidiano de los futuros &oacute;rganos legislativos. Nuestra Constituci&oacute;n ofrece la base jur&iacute;dica para la futura actividad legislativa de esos &oacute;rganos. Por ello, las enmiendas y adiciones de esta &iacute;ndole deben ser pasadas, a 

<P><FONT SIZE=-2><B>page 834</B></FONT><P>

mi juicio, a los futuros &oacute;rganos legislativos del pa&iacute;s, puesto que no guardan una relaci&oacute;n directa con la Constituci&oacute;n. 

<P>&nbsp &nbsp
   En la segunda categor&iacute;a debe incluirse las enmiendas y adiciones que tienden a introducir en la Constituci&oacute;n rese&ntilde;as hist&oacute;ricas o declaraciones sobre lo que el Poder Sovi&eacute;tico todav&iacute;a no ha logrado y debe lograr en el futuro. Consignar en la Constituci&oacute;n las dificultades que el Partido, la clase obrera y todos los trabajadores han vencido durante largos a&ntilde;os en la lucha por la victoria del socialismo; indicar en la Constituci&oacute;n el objetivo final del movimiento sovi&eacute;tico, es decir, la edificaci&oacute;n de la sociedad comunista completa: tal es el contenido de esas enmiendas, que se repiten en numerosas variantes. Creo que las enmiendas y adiciones de esta &iacute;ndole deben tambi&eacute;n dejarse a un lado, puesto que no guardan una relaci&oacute;n directa con la Constituci&oacute;n. La Constituci&oacute;n es el registro y la consolidaci&oacute;n legislativa de las conquistas ya obtenidas y aseguradas. Si no queremos alterar este rasgo principal de la Constituci&oacute;n, no debemos llenarla de rese&ntilde;as hist&oacute;ricas sobre el pasado o de declaraciones sobre las futuras conquistas de los trabajadores de la U.R.S.S. Para eso tenemos otros medios y otros documentos. 

<P>&nbsp &nbsp
   Por &uacute;ltimo, en la tercera categor&iacute;a deben incluirse las enmiendas y adiciones que guardan una relaci&oacute;n directa con el proyecto de Constituci&oacute;n. 

<P>&nbsp &nbsp
   Gran parte de estas enmiendas son de redacci&oacute;n. Por ello pueden ser pasadas a la Comisi&oacute;n Redactora, que, yo as&iacute; lo creo, constituir&aacute; el presente Congreso, encomend&aacute;ndole que redacte definitivamente la nueva Constituci&oacute;n. 

<P>&nbsp &nbsp
   En cuanto a las dem&aacute;s enmiendas de la tercera categor&iacute;a, tienen una importancia m&aacute;s sustancial, y yo creo que sobre ellas habr&iacute;a que decir algunas palabras. 

<P ALIGN=right><FONT SIZE=-2><B>page 835</B></FONT><P>

<P>&nbsp &nbsp
  1)&nbsp;Primeramente, sobre las enmiendas hechas al art&iacute;culo primero del proyecto de Constituci&oacute;n. Hay cuatro enmiendas. Unos proponen que en lugar de decir: "Estado de obreros y campesinos", se diga: "Estado de trabajadores". Otros proponen que a las palabras "Estado de obreros y campesinos" se a&ntilde;ada: "y trabajadores intelectuales". Otros piden que, en lugar de las palabras "Estado de obreros y campesinos", se diga: "Estado de todas las razas y nacionalidades que pueblan el territorio de la U.R.S.S.". Otros proponen reemplazar la palabra "campesinos" por la de "koljosianos", o por las palabras "trabajadores de la agricultura socialista". 

<P>&nbsp &nbsp
   &#191;Deben aceptarse esas enmiendas? Yo creo que no. 

<P>&nbsp &nbsp
   &#191;De qu&eacute; trata el art&iacute;culo primero del proyecto de Constituci&oacute;n? De la composici&oacute;n de clase de la sociedad sovi&eacute;tica. &#191;Podemos nosotros, marxistas, eludir en la Constituci&oacute;n el problema de la composici&oacute;n de clase de nuestra sociedad? No, evidentemente. La sociedad sovi&eacute;tica se compone, como es sabido, de dos clases: los obreros y los campesinos. De eso precisamente habla el art&iacute;culo primero del proyecto de Constituci&oacute;n. Por consiguiente, dicho art&iacute;culo refleja con exactitud la composici&oacute;n de clase de nuestra sociedad. Puede preguntarse: &#191;y la intelectualidad trabajadora? La intelectualidad nunca ha sido ni puede set una clase: ha sido y sigue siendo una capa social, cuyos miembros proceden de todas las clases de la sociedad. En los viejos tiempos, los intelectuales proced&iacute;an de la nobleza, de la burgues&iacute;a, en parte del campesinado, y, solamente en la m&aacute;s &iacute;nfima proporci&oacute;n, de la clase obrera. En nuestra &eacute;poca, en la &eacute;poca sovi&eacute;tica, los intelectuales salen, ante todo, de entre los obreros y los campesinos. Pero de donde quiera que proceda y tenga el car&aacute;cter que tenga, la intelectualidad es una capa social, y no una clase. 

<P><FONT SIZE=-2><B>page 836</B></FONT><P>

<P>&nbsp &nbsp
  &#191;No lesiona esta circunstancia los derechos de la intelectualidad trabajadora? En absoluto. El art&iacute;culo primero del proyecto de Constituci&oacute;n no habla de los derechos de las distintas capas de la sociedad sovi&eacute;tica, sino de la composici&oacute;n de clase de esta sociedad. De los derechos de las diversas capas de la sociedad sovi&eacute;tica, incluidos los derechos de la intelectualidad trabajadora, hablan principalmente los capitulos X y XI del proyecto de Constituci&oacute;n. Esos cap&iacute;tulos evidencian que los obreros, los campesinos y la intelectualidad trabajadora son completamente iguales en derechos en todas las esferas de la vida econ&oacute;mica, pol&iacute;tica, social y cultural del pa&iacute;s. Por tanto, ni hablar se puede de que los derechos de la intelectualidad trabajadora sean lesionados. 

<P>&nbsp &nbsp
  Otro tanto hay que decir de las naciones y las razas de la U.R.S.S. En el cap&iacute;tulo II del proyecto de Constituci&oacute;n se dice ya que la U.R.S.S. es una uni&oacute;n libre de naciones iguales en derechos. &#191;Es necesario repetir esta f&oacute;rmula en art&iacute;culo primero del proyecto de Constituci&oacute;n, que no trata de la composici&oacute;n nacional de la sociedad sovi&eacute;tica, sino de su composici&oacute;n de clase? Claro que no. En cuanto a los derechos de las naciones y las razas de la U.R.S.S., de ello se habla en los cap&iacute;tulos II, X y XI del proyecto de Constituci&oacute;n. Esos cap&iacute;tulos evidencian que las naciones y las razas de la U.R.S.S. disfrutan de los mismos derechos en todas las esferas de la vida econ&oacute;mica, pol&iacute;tica, social y cultural del pa&iacute;s. Por lo tanto, ni hablar se puede de lesionar los derechos nacionales.  

<P>&nbsp &nbsp
  Ser&iacute;a igualmente equivocado reemplazar la palabra "campesino" por la palabra "koljosiano", o por las palabras "trabajador de la agricultura socialista". En primer lugar, entre los campesinos a&uacute;n existen, adem&aacute;s de los koljosianos, m&aacute;s de un mill&oacute;n de hogares no koljosianos. &#191;Qu&eacute; debe hacerse 

<P ALIGN=right><FONT SIZE=-2><B>page 837</B></FONT><P>

con ellos? &#191;No piensan descartarlos los autores de estas enmiendas? Eso ser&iacute;a insensato. En segundo lugar, si la mayor&iacute;a de los campesinos se han organizado en koljoses, esto no quiere decir todav&iacute;a que hayan dejado de ser campesinos, que ya no tengan hacienda individual, econom&iacute;a individual, etc. En tercer lugar, habr&iacute;a entonces que sustituir igualmente la palabra "obrero" por las palabras "trabajador de la industria socialista", lo que, sin embargo -- ellos sabr&aacute;n la raz&oacute;n --, no proponen los autores de las enmiendas. Por &uacute;ltimo, &#191;acaso han desaparecido ya en nuestro pa&iacute;s la clase de los obreros y la clase de los campesinos? Y si no han desaparecido, &#191;hay que tachar del vocabulario las denominaciones establecidas para ellas? Por lo visto, los autores de la enmienda no se tefieren a la sociedad actual, sino a la sociedad futura, en la que ya no habr&aacute; clases y en la que los obreros y campesinos se habr&aacute;n convertido en trabajadores de una sociedad comunista &uacute;nica. Por lo tanto, se han anticipado, manifiestamente. Pero al redactar la Constituci&oacute;n no hay que tomar como punto de partida el futuro, sino el presente, lo que existe ya. La Constituci&oacute;n no puede ni debe anticiparse. 

<P>&nbsp &nbsp
   2)&nbsp;Sigue la enmienda al art&iacute;culo 17 del proyecto de Constituci&oacute;n. Esta enmienda propone eliminar completamente del proyecto de Constituci&oacute;n el art&iacute;culo 17, que dice que las Rep&uacute;blicas Federadas conservan el derecho de separarse libremente de la U.R.S.S. Yo creo que esta proposici&oacute;n no es acertada y que, por lo tanto, el Congreso no debe aprobarla. La U.R.S.S. es una uni&oacute;n libre de Rep&uacute;blicas Federadas iguales en derechos. Eliminar de la Constituci&oacute;n el art&iacute;culo referente al derecho de separarse libremente de la U.R.S.S. significa violar el car&aacute;cter voluntario de esta uni&oacute;n. &#191;Podemos nosotros dar este paso? Yo creo que ni podemos ni 

<P><FONT SIZE=-2><B>page 838</B></FONT><P>

debemos darlo. Se dice que en la U.R.S.S. no hay ni una sola rep&uacute;blica que quiera separarse de ella y que, por tanto, el art&iacute;culo 17 no tiene importancia pr&aacute;ctica. Naturalmente, es cierto que no hay ni una sola rep&uacute;blica que desee separarse de la U.R.S.S. Pero de ello no se desprende, ni mucho menos, que no debemos fijar en la Constituci&oacute;n el derecho de las Rep&uacute;blicas Federadas a separarse libremente de la U.R.S.S. En la U.R.S.S. no hay Rep&uacute;blicas Federadas que quieran aplastar a otra Rep&uacute;blica Federada. Sin embargo, de ello no se desprende, ni mucho menos, que deba eliminarse de la Constituci&oacute;n de la U.R.S.S. el art&iacute;culo que trata de la igualdad de derechos de las Rep&uacute;blicas Federadas. 

<P>&nbsp &nbsp
   3)&nbsp;Tambi&eacute;n se ha hecho la propuesta de completar el cap&iacute;tulo segundo del proyecto de Constituci&oacute;n con un nuevo art&iacute;culo cuyo contenido queda reducido a decir que las rep&uacute;blicas socialistas sovi&eacute;ticas aut&oacute;nomas, una vez alcanzado el nivel de desarrollo econ&oacute;mico y cultural correspondiente, pueden transformarse en rep&uacute;blicas socialistas sovi&eacute;ticas federadas. &#191;Puede aceptarse esta propuesta? Yo creo que no. Es err&oacute;nea no solamente por su contenido, sino tambi&eacute;n por su argumentaci&oacute;n. El paso de las rep&uacute;blicas aut&oacute;nomas a la categor&iacute;a de rep&uacute;blicas federadas no puede obedecer a su madurez econ&oacute;mica y cultural, as&iacute; como el que una u otra rep&uacute;blica figure en la lista de las rep&uacute;blicas aut&oacute;nomas no puede deberse a su retraso econ&oacute;mico o cultural. Tal enfoque del problema no ser&iacute;a marxista, no ser&iacute;a leninista. La Rep&uacute;blica T&aacute;rtara, por ejemplo, sigue siendo aut&oacute;noma, mientras que la Rep&uacute;blica de Kasajia pasa a ser federada; pero esto no quiere decir que la Rep&uacute;blica de Kasajia, desde el punto de vista del desarrollo cultural y econ&oacute;mico, sea superior a la Rep&uacute;blica T&aacute;rtara. Ocurre exactamente al contrario. Lo mismo debe decirse, por ejemplo, de la Rep&uacute;blica Aut&oacute;noma 

<P ALIGN=right><FONT SIZE=-2><B>page 839</B></FONT><P>

de los Alemanes del Volga y de la Rep&uacute;blica Federada de Kirguisia, la primera de las cuales es superior a la segunda desde el punto de vista cultural y econ&oacute;mico, aunque sigue siendo una rep&uacute;blica aut&oacute;noma. 

<P>&nbsp &nbsp
   &#191;Cu&aacute;les son las condiciones que deben reunir las rep&uacute;blicas aut&oacute;nomas para que puedan pasar a la categor&iacute;a de rep&uacute;blicas federadas? 

<P>&nbsp &nbsp
   Estas condiciones son tres. 

<P>&nbsp &nbsp
   Primero, es necesario que la rep&uacute;blica sea perif&eacute;rica, que no est&eacute; rodeada por todos lados de territorio de la U.R.S.S. &#191;Por qu&eacute;? Porque si se garantiza a las Rep&uacute;blicas Federadas el derecho de separarse de la U.R.S.S., es necesario que la Rep&uacute;blica que ha pasado a ser Federada tenga l&oacute;gica y pr&aacute;cticamente la posibilidad de plantear la cuesti&oacute;n de su separaci&oacute;n de la U.R.S.S. Pero tal cuesti&oacute;n s&oacute;lo puede plantearla la rep&uacute;blica que limita con un Estado extranjero y, por consiguiente, no est&aacute; toda ella rodeada de territorio de la U.R.S.S. Es cierto que no tenemos rep&uacute;blicas que planteen pr&aacute;cticamente la cuesti&oacute;n de su separaci&oacute;n de la U.R.S.S. Pero si se garantiza a las Rep&uacute;blicas Federadas el derecho de separarse de la U.R.S.S., hay que hacerlo de manera que este derecho no se convierta en un jir&oacute;n de papel desprovisto de sentido. Tomemos, por ejemplo, la Rep&uacute;blica de Bashkiria o la de Tartaria. Admitamos que se haya elevado estas rep&uacute;blicas aut&oacute;nomas a la categor&iacute;a de rep&uacute;blicas federadas. &#191;Podr&iacute;an, l&oacute;gica y pr&aacute;cticamente, plantear la cuesti&oacute;n de su separaci&oacute;n de la U.R.S.S.? No, no podr&iacute;an. &#191;Por qu&eacute;? Porque est&aacute;n enteramente rodeadas de rep&uacute;blicas y regiones sovi&eacute;ticas y, en rigor, no tendr&iacute;an por d&oacute;nde salirse de la U.R.S.S. (H i l a r i d a d&nbsp; g e n e r a l,&nbsp; a p l a u s o s.) Ser&iacute;a, pues, err&oacute;neo pasar estas rep&uacute;blicas a la categor&iacute;a de rep&uacute;blicas federadas. 

<P><FONT SIZE=-2><B>page 840</B></FONT><P>

<P>&nbsp &nbsp
  Segundo, es necesario que la nacionalidad que ha dado su nombre a la rep&uacute;blica sovi&eacute;tica constituya en ella una mayor&iacute;a m&aacute;s o menos compacta. Tomemos, por ejemplo, la Rep&uacute;blica Aut&oacute;noma de Crimea. Es una rep&uacute;blica perif&eacute;rica, pero los t&aacute;rtaros de Crimea no constituyen la mayor&iacute;a en esta rep&uacute;blica; al contrario, son en ella minor&iacute;a. Por lo tanto, ser&iacute;a equivocado e il&oacute;gico pasar la Rep&uacute;blica de Crimea a la categor&iacute;a de rep&uacute;blica federada. 

<P>&nbsp &nbsp
   En tercer lugar, es necesario que la rep&uacute;blica no sea de masiado peque&ntilde;a en cuanto a poblaci&oacute;n se refiere; que tenga una poblaci&oacute;n no inferior, sino superior, pongamos por caso, a un mill&oacute;n de habitantes. &#191;Por qu&eacute;? Porque ser&iacute;a un error suponer que una peque&ntilde;a rep&uacute;blica sovi&eacute;tica, con una poblaci&oacute;n &iacute;nfima y un ej&eacute;rcito insignificante, pudiese contar con una existencia independiente como Estado. Es indudable que los tiburones imperialistas no tardar&iacute;an en engullirse a esa rep&uacute;blica. 

<P>&nbsp &nbsp
   Yo creo que sin la existencia de estas tres condiciones objetivas, ser&iacute;a err&oacute;neo plantear en el momento hist&oacute;rico presente la cuesti&oacute;n de pasar esta o aquella rep&uacute;blica aut&oacute;noma a la categor&iacute;a de rep&uacute;blica federada. 

<P>&nbsp &nbsp
   4)&nbsp;Se propone asimismo suprimir en los art&iacute;culos 22, 23, 24, 25, 26, 27, 28 y 29 la enumeraci&oacute;n detallada de la divisi&oacute;n territorial administrativa de las rep&uacute;blicas federadas en territorios y regiones. Creo que esa propuesta es tambi&eacute;n inaceptable. En la U.R.S.S. hay gente dispuesta a cortar y recortar incansablemente y de muy buena gana territorios y regiones, ocasionando con ello la confusi&oacute;n y la inseguridad en el trabajo. El proyecto de Constituci&oacute;n pone freno a esta gente. Y eso est&aacute; muy bien, porque en este terreno, como en muchas otras cosas, necesitamos una atm&oacute;sfera de certidumbre, necesitamos estabilidad y claridad. 

<P ALIGN=right><FONT SIZE=-2><B>page 841</B></FONT><P>

<P>&nbsp &nbsp
  5)&nbsp;La quinta enmienda se refiere al art&iacute;culo 33. Se juzga que no tiene sentido crear dos C&aacute;maras y se propone suprimir el Soviet de las Nacionalidades. Yo creo que esta en mienda es tambi&eacute;n err&oacute;nea. El sistema de C&aacute;mara &uacute;nica ser&iacute;a mejor que el bicameral, si la U.R.S.S. fuera un Estado uninacional. La U.R.S.S. es, como bien se sabe, un Estado multinacional. Tenemos un organismo supremo en el que est&aacute;n representados los intereses <I>comunes</I> de todos los trabajadores de la U.R.S.S. independientemente de su nacionalidad. Es el Soviet de la Uni&oacute;n. Pero, adem&aacute;s de intereses comunes, las nacionalidades de la U.R.S.S. tienen tambi&eacute;n sus intereses <I>particulares</I>, <I>espec&iacute;jicos</I>, ligados a sus particularidades nacionales. &#191;Pueden descuidarse esos intereses espec&iacute;ficos? No, evidentemente. &#191;Es necesario tener un organismo supremo especial que refleje precisamente esos intereses espec&iacute;ficos? Indiscutiblemente, s&iacute;. No cabe la menor duda de que sin un organismo semejante ser&iacute;a imposible gobernar un Estado multinacional como la U.R.S.S. Este organismo es la segunda C&aacute;mara, el Soviet de las Nacionalidades de la U.R.S.S. 

<P>&nbsp &nbsp
   Se invoca la historia parlamentaria de los Estados de Europa y Am&eacute;rica; se invoca que el sistema bicameral existente en esos pa&iacute;ses ha dado siempre malos resultados, que la segunda C&aacute;mara degenera habitualmente en un centro de reacci&oacute;n, en un freno contra el progreso. Todo eso es cierto. Pero ello ocurre porque en dichos pa&iacute;ses no hay igualdad entre las C&aacute;maras. Como es sabido, a la segunda C&aacute;mara suelen conced&eacute;rsele m&aacute;s derechos que a la primera, y adem&aacute;s, como regla general, la segunda C&aacute;mara no se constituye democr&aacute;ticamente; en muchos casos, sus miembros son nombrados desde arriba. No cabe ninguna duda de que esos malos resultados no se producir&aacute;n si se establece la igualdad de 

<P><FONT SIZE=-2><B>page 842</B></FONT><P>

ambas C&aacute;maras y si se organiza la segunda tan democr&aacute;ticamente como la primera. 

<P>&nbsp &nbsp
   6)&nbsp;Se propone tambi&eacute;n una adici&oacute;n al proyecto de Constituci&oacute;n indicando que el n&uacute;mero de miembros sea el mismo en ambas C&aacute;maras. Yo creo que podr&iacute;a aceptarse esta proposici&oacute;n. Ofrece, a mi modo de ver, ventajas pol&iacute;ticas evidentes, puesto que subraya la igualdad de ambas C&aacute;maras. 

<P>&nbsp &nbsp
   7)&nbsp;Luego hay una adici&oacute;n al proyecto de Constituci&oacute;n que propone elegir a los diputados al Soviet de las Nacionalidades de la misma manera que al Soviet de la Uni&oacute;n, mediante elecciones directas. Yo creo que esta propuesta tambi&eacute;n podr&iacute;a aceptarse. Es cierto que puede causar algunas dificultades de orden t&eacute;cnico durante las elecciones; pero, en compensaci&oacute;n, ofrece una importante ventaja pol&iacute;tica, porque acrecienta la autoridad del Soviet de las Nacionalidades. 

<P>&nbsp &nbsp
   8)&nbsp;Despu&eacute;s hay una adici&oacute;n al art&iacute;culo 40, que propone se conceda al Pres&iacute;dium del Soviet Supremo el derecho de promulgar actos legislativos provisionales. Yo considero que esta adici&oacute;n es desacertada y no debe ser aprobada por el Congreso. Hay que acabar con eso de que no sea uno solo sino varios los organismos que legislan. Esa situaci&oacute;n contradice al principio de la estabilidad de las leyes. Y la estabilidad de las leyes nos es ahora m&aacute;s necesaria que nunca. El poder legislativo en la U.R.S.S. debe ser ejercido por un solo organismo: el Soviet Supremo de la U.R.S.S. 

<P>&nbsp &nbsp
   9)&nbsp;Se propone tambi&eacute;n una adici&oacute;n al art&iacute;culo 48 del proyecto de Constituci&oacute;n, pidiendo que el presidente del Pres&iacute;dium del Soviet Supremo de la U.R.S.S. no sea elegido por el Soviet Supremo de la U.R.S.S., sino por la poblaci&oacute;n entera del pa&iacute;s. Yo creo que esta adici&oacute;n es desacertada, ya que no responde al esp&iacute;ritu de nuestra Constituci&oacute;n. De acuerdo con el sistema establecido por nuestra Constituci&oacute;n, 

<P ALIGN=right><FONT SIZE=-2><B>page 843</B></FONT><P>

en la U.R.S.S. no debe haber un presidente individual, elegido por la poblaci&oacute;n entera lo mismo que el Soviet Supremo y que pueda oponerse a &eacute;ste. En la U.R.S.S., la presidencia es colectiva, y la constituye el Pres&iacute;dium del Soviet Supremo, incluido el presidente del Pres&iacute;dium del Soviet Supremo, que no es elegido por toda la poblaci&oacute;n, sino por el Soviet Supremo, al que debe rendir cuentas de su gesti&oacute;n. La experiencia hist&oacute;rica demuestra que esta estructura de los organismos supremos es la m&aacute;s democr&aacute;tica y garantiza al pa&iacute;s contra toda contingencia indeseable. 

<P>&nbsp &nbsp
   10)&nbsp;Sigue despu&eacute;s una enmienda al mismo art&iacute;culo 48. Dice: Aumentar el n&uacute;mero de vicepresidentes del Pres&iacute;dium del Soviet Supremo de la U.R.S.S. hasta 11, para que haya un vicepresidente por cada Rep&uacute;blica Federada. Yo creo que podr&iacute;a aceptarse esta enmienda, pues mejora las cosas y puede &uacute;nicamente reforzar la autoridad del Pres&iacute;dium del Soviet Supremo de la U.R.S.S. 

<P>&nbsp &nbsp
   11)&nbsp;Despu&eacute;s sigue una enmienda al art&iacute;culo 77. En ella se pide que se organice un nuevo Comisariado del Pueblo de toda la Uni&oacute;n, a saber: el Comisariado del Pueblo de la Industria de la Defensa. Yo creo que estar&iacute;a bien, igualmente, aceptar esta enmienda (a p l a u s o s), porque ha llegado el momento de organizar aparte nuestra industria de defensa, poniendo al frente de ella el comisariado correspondiente. Me parece que eso no har&iacute;a sino mejorar la defensa de nuestro pa&iacute;s. 

<P>&nbsp &nbsp
   12)&nbsp;Sigue luego una enmienda al art&iacute;culo 124 del proyecto de Constituci&oacute;n pidiendo que se prohiba el ejercicio de los cultos religiosos. Estimo que esa enmienda debe ser rechazada, pues no responde al esp&iacute;ritu de nuestra Constituci&oacute;n. 

<P>&nbsp &nbsp
   13)&nbsp;Por &uacute;ltimo, otra enmienda de car&aacute;cter m&aacute;s o menos esencial. Me refiero a la enmienda al art&iacute;culo 135 del proyecto 

<P><FONT SIZE=-2><B>page 844</B></FONT><P>

de Constituci&oacute;n. En ella se propone que se prive de los derechos electorales al clero, a los antiguos guardias blancos, a todos esos individuos del pasado y a las personas que no se dedican a un trabajo de utilidad social, o que, por lo menos, se limite los derechos electorales de todas las personas de esa categor&iacute;a, concedi&eacute;ndoles el derecho a elegir sin poder ser elegidos. Yo creo que esta enmienda tambi&eacute;n debe rechazarse. El Poder Sovi&eacute;tico no priv&oacute; de derechos electorales a los elementos no trabajadores y explotadores por los siglos de los siglos, sino provisionalmente, por cierto per&iacute;odo. Hubo un tiempo en el que estos elementos llevaban a cabo una guerra franca contra el pueblo y opon&iacute;an resistencia a las leyes sovi&eacute;ticas. La ley sovi&eacute;tica priv&aacute;ndoles del derecho electoral fue la respuesta del Poder de los Soviets a esta oposici&oacute;n. Desde entonces ha pasado bastante tiempo. En el per&iacute;odo transcurrido hemos logrado suprimir las clases explotadoras, y el Poder Sovi&eacute;tico se ha convertido en una fuerza invencible. &#191;No hab&iacute;a llegado la hora de revisar esta ley? Yo creo que s&iacute; ha llegado. Algunos dicen que es peligroso, porque en los &oacute;rganos supremos del pa&iacute;s pueden infiltrarse elementos hostiles al Poder Sovi&eacute;tico: antiguos guardias blancos, kulaks, popes, etc. Pero, en realidad, &#191;qu&eacute; es lo que se teme? Quien tenga miedo a los lobos, que no vaya al bosque. (A n i m a c i &oacute; n&nbsp; e n&nbsp; l a&nbsp; s a l a,&nbsp; c l a m o r o s o s&nbsp; a p l a u s o s.) En primer lugar, no todos los antiguos kulaks, guardias blancos o popes son hostiles al Poder Sovi&eacute;tico. Y, en segundo lugar, si el pueblo elige en alg&uacute;n lugar a hombres hostiles, eso querr&aacute; decir que nuestro trabajo de agitaci&oacute;n no vale nada y que nos hemos merecido plenamente esa verg&uuml;enza; si, por el contrario, nuestro trabajo de agitaci&oacute;n se hace a la manera bolchevique, el pueblo no dejar&aacute; que elementos hostiles se infiltren en los organismos supremos. Por consiguiente, hay 

<P ALIGN=right><FONT SIZE=-2><B>page 845</B></FONT><P>

que trabajar y no gemir (c l a m o r o s o s&nbsp; a p l a u s o s), hay que trabajar y no esperar a que le traigan a uno las cosas en bandeja, mediante disposiciones administrativas. Lenin deda ya en 1919 que se acercaba el tiempo en que el Poder de los Soviets juzgar&iacute;a conveniente introducir el sufragio universal sin ninguna restricci&oacute;n. Fijaos bien: <I>sin ninguna restricci&oacute;n.</I> Lo dec&iacute;a cuando aun no se hab&iacute;a acabado con la intervenci&oacute;n militar extranjera y cuando nuestra industria y nuestra agricultura se hallaban en una situaci&oacute;n desesperada. Desde entonces han transcurrido diecisiete a&ntilde;os. &#191;No ha llegado la hora, camaradas, de cumplir esta indicaci&oacute;n de Lenin? Yo creo que s&iacute;. 

<P>&nbsp &nbsp
    He aqu&iacute; lo que dijo Lenin en 1919 en su obra <I>Proyecto de programa del Partido Comunista (bolchevique) de Rusia.</I> Permitidme que os lo lea: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "El Partido Comunista de Rusia debe explicar a las masas trabajadoras, para evitar una generalizaci&oacute;n err&oacute;nea de las necesidades hist&oacute;ricas pasajeras, que la privaci&oacute;n de los derechos electorales a una parte de los ciudadanos en modo alguno se aplica en la Rep&uacute;blica Sovi&eacute;tica, como ha ocurrido en la mayor&iacute;a de las rep&uacute;blicas democr&aacute;ticas burguesas, a una categor&iacute;a determinada de ciudadanos, a la que se declara privada de derechos por toda la vida; s&oacute;lo se aplica a los explotadores, a los que, a pesar de las leyes fundamentales de la Rep&uacute;blica Socialista Sovi&eacute;tica, persisten en defender su posici&oacute;n de explotadores, en mantener las relaciones capitalistas. Por consiguiente, de una parte, en la Rep&uacute;blica de los Soviets disminuye la proporci&oacute;n de los individuos privados del derecho electoral, a medida que, d&iacute;a tras d&iacute;a, se va fortaleciendo el socialismo y se reduce el n&uacute;mero de los que disponen de la posibilidad objetiva de seguir siendo explotadores o de mantener relaciones capitalistas. Dudo de que hoy d&iacute;a esta proporci&oacute;n sobrepase en Rusia el 2 &oacute; 3%. Por otra parte, el cese de la invasi&oacute;n extranjera y la consumaci&oacute;n de la expropiaci&oacute;n de los expropiadores puede, bajo ciertas condiciones, crear en el futuro m&aacute;s pr&oacute;ximo un estado de cosas en que el Poder del Estado proletario elegir&aacute; otros medios para aplastar la resis-

<P><FONT SIZE=-2><B>page 846</B></FONT><P>

tencia de los explotadores e introducir&aacute; el sufragio universal <I>sin ninguna restricci&oacute;n </I><FONT SIZE=-2>[<A HREF="SC36s.html#fnp846">*</A>]</FONT>"! (<I>Lenin</I>, t. XXIV, p&aacute;g. 94). 
</FONT>

<P>&nbsp &nbsp
   Yo creo que est&aacute; claro. 

<P>&nbsp &nbsp
   Eso es lo que puede decirse de las enmiendas y adiciones al proyecto de Constituci&oacute;n de la U.R.S.S. 

<P><BR>
<A NAME="s6">
<CENTER><B>
                                                           VI<P>

                         IMPORTANCIA DE LA NUEVA CONSTITUCION<BR>
                                                  DE LA U.R.S.S.<P><BR>
</B></CENTER>
<P>&nbsp &nbsp
  A juzgar por los resultados de la discusi&oacute;n, en la que ha tomado parte todo el pueblo y que ha durado aproximadamente cinco meses, puede suponerse que el proyecto de Constituci&oacute;n ser&aacute; aprobado por este Congreso. (C I a m o r o s o s&nbsp; a p l a u s o s.&nbsp; O v a c i &oacute; n.&nbsp; L a&nbsp; s a l a&nbsp; e n t e r a&nbsp; s e&nbsp; p o n e&nbsp; e n&nbsp; p i e.) 

<P>&nbsp &nbsp
   Dentro de unos d&iacute;as, la Uni&oacute;n Sovi&eacute;tica tendr&aacute; una nueva Constituci&oacute;n, una Constituci&oacute;n socialista, basada en los principios de una amplia democracia socialista. 

<P>&nbsp &nbsp
   Ser&aacute; un documento hist&oacute;rico que evidenciar&aacute; con sencillez y concisi&oacute;n, casi en un estilo notarial, la victoria del socialismo en la U.R.S.S., la liberaci&oacute;n de los trabajadores de la U.R.S.S. de la esclavitud capitalista, la victoria de la amplia y consecuente democracia de la U.R.S.S. 

<P>&nbsp &nbsp
   Ser&aacute; un documento que testimoniar&aacute; que en la U.R.S.S. se ha realizado ya aquello con lo que so&ntilde;aban y siguen so&ntilde;ando millones de hombres honrados en los pa&iacute;ses capitalistas. (C l a m o r o s o s&nbsp; a p l a u s o s.) 

<A NAME="fnp846">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>page 847</B></FONT><P>

<P>&nbsp &nbsp
  Ser&aacute; un documento que testimoniar&aacute; que lo que se ha realizado en la U.R.S.S. puede perfectamente realizarse tambi&eacute;n en los dem&aacute;s pa&iacute;ses. (C l a m o r o s o s&nbsp; a p l a u s o s.) De esto se deduce que dif&iacute;cilmente puede sobrestimarse la importancia internacional de la nueva Constituci&oacute;n de la U.R.S.S. 

<P>&nbsp &nbsp
   Ahora que la ola turbia del fascismo vierte su fango sobre el movimiento socialista de la clase obrera y denigra las aspiraciones democr&aacute;ticas de los mejores hombres del mundo civilizado, la nueva Constituci&oacute;n de la U.R.S.S. ser&aacute; un acta de acusaci&oacute;n contra el fascismo, un testimonio de que el socialismo y la democracia son invencibles. (A p l a u s o s.) La nueva Constituci&oacute;n de la U.R.S.S. ser&aacute; una ayuda moral y un sost&eacute;n eficaz para todos los que luchan hoy d&iacute;a contra la barbarie fascista. (C l a m o r o s o s&nbsp; a p l a u s o s.) 

<P>&nbsp &nbsp
   Para los pueblos de la U.R.S.S., la importancia de la nueva Constituci&oacute;n es a&uacute;n mayor. Si para los pueblos de los pa&iacute;ses capitalistas la Constituci&oacute;n de la U.R.S.S. ser&aacute; un programa de acci&oacute;n, para los pueblos de la U.R.S.S. ser&aacute; el balance de su lucha, el balance de sus victorias en el frente de la lucha por la liberaci&oacute;n de la humanidad. Es grato y confortante tener, tras un camino jalonado de luchas y privaciones, una Constituci&oacute;n que habla de los frutos de nuestras victorias. Es grato y confortante saber por qu&eacute; ha luchado nuestro pueblo y c&oacute;mo ha logrado una victoria hist&oacute;rica de importancia mundial. Es grato y confortante saber que la sangre abundantemente vertida por nuestro pueblo no lo ha sido en vano y ha dado sus frutos. (P r o l o n g a d o s&nbsp; a p l a u s o s.) Esto arma moralmente a nuestra clase obrera, a nuestro campesinado, a nuestra intelectualidad trabajadora. Esto impulsa adelante y hace mayor nuestro leg&iacute;timo orgullo. Esto fortalece la fe que tenemos en nuestras propias fuerzas y nos moviliza- 

<P><FONT SIZE=-2><B>page 848</B></FONT><P>

p&aacute;ra una nueva lucha por nuevas victorias del comunismo. (O v a c i &oacute; n&nbsp; c l a m o r o s a.&nbsp; T o d a&nbsp; l a&nbsp; s a l a&nbsp; s e&nbsp; p o n e&nbsp; e n&nbsp; p i e.&nbsp; E s t a l l a n&nbsp; "hurras" a t r o n a d o r e s.&nbsp; G r i t o s&nbsp; u n &aacute; n i m e s&nbsp; d e "&#161;Viva el camarada Stalin!" E l&nbsp; C o n g r e s o,&nbsp; e n&nbsp; p i e ,&nbsp; e n t o n a&nbsp; "L a&nbsp; I n t e r n a c i o n a l".&nbsp; N u e v a&nbsp; o v a c i &oacute; n.&nbsp; N u e v o s&nbsp; g r i t o s&nbsp; d e "&#161;Hurra!", "&#161;Viva nuestro jefe el camarada Stalin!") 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>
(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Stalin<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
