<HTML>
<TITLE>Las tres consignas . . . sobre la cuesti&oacute;n campesina</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>J. V. Stalin</H2>
<H2>                               
                                    ACERCA DE LAS TRES CONSIGNAS<BR>
                                FUNDAMENTALES DEL PARTIDO SOBRE<BR>
                                          LA CUESTION CAMPESINA<BR>
</H2>
<H5>
                                              Respuesta a Yan-ski
</H5>

<FONT SIZE=-2>
                                Publicado el 15 de abril de 1927<BR>                     
                                  en el n&uacute;m. 7-8 de <I>Bolshevik.</I> 
</FONT>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>J. V. Stalin, <I>Cuestiones del leninismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1977<P></FONT>
<B>p&aacute;gs. 239-54.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Diciembre de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>page 239</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER><B><FONT SIZE=+1>
                                 ACERCA DE LAS TRES CONSIGNAS<BR>
                             FUNDAMENTALES DEL PARTIDO SOBRE<BR>
                                      LA CUESTION CAMPESINA<P>
</FONT></B><I>
                                             Respuesta a Yan-ski<P><BR>
</I>
</CENTER>
<P>&nbsp &nbsp
  He recibido a su debido tiempo, naturalmente, la carta de usted. Le contesto con cierto retraso y le pido, por ello, que me disculpe. 

<P>&nbsp &nbsp
   1)&nbsp;Lenin dice que "<I>la cuesti&oacute;n m&aacute;s importante de toda revoluci&oacute;n es la cuesti&oacute;n del Poder estatal </I>" (v. t. XXI, p&aacute;g. 142). &#191;En manos de qu&eacute; clase o de qu&eacute; clases est&aacute; concentrado el Poder? &#191;Qu&eacute; clase o qu&eacute; clases deben ser derrocadas y qu&eacute; clase o qu&eacute; clases deben tomar el Poder? En esto reside "la cuesti&oacute;n m&aacute;s importante de toda revoluci&oacute;n". 

<P>&nbsp &nbsp
   Las consignas estrat&eacute;gicas fundamentales del Partido, vigentes a todo lo largo de tal o cual etapa de la revoluci&oacute;n, no podr&iacute;an llamarse consignas fundamentales si no se apoyasen plena e &iacute;ntegramente en esta tesis cardinal de Lenin. 

<P>&nbsp &nbsp
   Las consignas fundamentales s&oacute;lo pueden ser acertadas si se basan en el an&aacute;lisis marxista de las fuerzas de clase; si trazan un esquema acertado de la disposici&oacute;n de las fuerzas revolucionarias en el frente de la lucha de clases; si facilitan la tarea de conducir a las masas al frente de la lucha por el triunfo de la revoluci&oacute;n, al frente de la lucha por la toma del Poder por la nueva clase; si facilitan al Partido la tarea de crear el 

<P><FONT SIZE=-2><B>page 240</B></FONT><P>

amplio y potente ej&eacute;rcito politico, formado por las grandes masas populares, necesario para cumplir esta tarea. 

<P>&nbsp &nbsp
   Durante una u otra etapa de la revoluci&oacute;n pueden darse derrotas y repliegues, reveses y ciertos errores t&aacute;cticos; pero esto no significa todav&iacute;a que la consigna estrat&eacute;gica fundamental sea equivocada. As&iacute;, por ejemplo, la consigna fundamental de la <I>primere</I> etapa de nuestra revoluci&oacute;n -- "con todo el campesinado, contra el zar y los terratenientes, neutralizando a la burguesia, por el triunfo de la revoluci&oacute;n democr&aacute;tico-burguesa" -- era absolutamente acertada, pese a la derrota de la revoluci&oacute;n de 1905. 

<P>&nbsp &nbsp
   As&iacute;, pues, no debe confundirse la cuesti&oacute;n de la consigna fundamental del Partido con la cuesti&oacute;n de las victorias o los reveses de la revoluci&oacute;n en tal o cual fase de su desarrollo. 

<P>&nbsp &nbsp
   Puede ocurrir que, en el transcurso de la revoluci&oacute;n, la consigna fundamental del Partido haya conducido ya al derrocamiento del Poder de las viejas clases o de la vieja clase y, sin embargo, no se hayan realizado todavia una serie de reivindicaciones esenciales de la revoluci&oacute;n, derivadas de esta consigna, o que su realizaci&oacute;n se extienda a lo largo de todo un periodo de tiempo, o que, para realizarlas, sea necesaria una nueva revoluci&oacute;n; pero esto no significa todavia que la consigna fundamental sea equivocada. As&iacute;, por ejemplo, la revoluci&oacute;n de febrero de 1917 derrib&oacute; al zarismo y a los terratenientes, pero no lleg&oacute; a poner en pr&aacute;ctica la confiscaci&oacute;n de las tierras de los terratenientes, etc.; pero esto no significa todavia que nuestra consigna fundamental de la primera etapa de la revoluci&oacute;n fuese equivocada. 

<P>&nbsp &nbsp
   Otro ejemplo: la Revoluci&oacute;n de Octubre derroc&oacute; a la burgues&iacute;a y entreg&oacute; el Poder al proletariado, pero no condujo inmediatamente: a) a llevar hasta el final la revoluci&oacute;n burguesa, hablando en t&eacute;rminos generales, b) ni, en particular, 

<P ALIGN=right><FONT SIZE=-2><B>page 241</B></FONT><P>

al aislamiento de los kulaks en el campo, sino que extendi&oacute; la realizaci&oacute;n de esta tarea a lo largo de cierto periodo de tiempo; pero esto no significa todav&iacute;a que nuestra consigna fundamental de la <I>segunda</I> etapa de la revoluci&oacute;n -- "con los campesinos pobres, contra el capitalismo en la ciudad y en el campo, neutralizando a los campesinos medios, por el Poder del prolctariado" -- fuese equivocada. 

<P>&nbsp &nbsp
   Asi, pues, no debe confundirse la cuesti&oacute;n de la consigna fundamental del Partido con la cuesti&oacute;n de los plazos y de las formas para la realizaci&oacute;n de tales o cuales reivindicaciones derivadas de dicha consigna. 

<P>&nbsp &nbsp
   Por eso, las consignas estrat&eacute;gicas de nuestro Partido no deben enjuiciarse ni desde el punto de vista de los &eacute;xitos o fracasos epis&oacute;dicos del movimiento revolucionario en tal o cual periodo ni, mucho menos, desde el punto de vista de los plazos o formas de realizaci&oacute;n de tales o cuales reivindicaciones derivadas de esas consignas. Las consignas estrat&eacute;gicas del Partido s&oacute;lo pueden enjuiciarse desde el punto de vista del an&aacute;lisis marxista de las fuerzas de clase y de la disposici&oacute;n acertada de las fuerzas de la revoluci&oacute;n en el frente de la lucha por el triunfo de la revoluci&oacute;n, por la concentraci&oacute;n del Poder en manos de la nueva clase. 

<P>&nbsp &nbsp
   Su error consiste en que usted elude o no comprende este importantisimo problema metodol&oacute;gico. 

<P>&nbsp &nbsp
   2)&nbsp;Dice usted en su carta: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "&#191;Es acertada la atirmaci&oacute;n de que <I>s&oacute;lo</I> hasta Octubre marchamos aliados con todo el campesinado? No, no es acertada. La consigna de 'alianza con todo el campesinado' fue una consigna v&aacute;lida antes de Octubre, <I>durante Octubte y en el pr&iacute;mer periodo despu&eacute;s de Octubre</I>, porque todo el campesinado ten&iacute;a inter&eacute;s en que se llevara la revoluci&oacute;n burguesa hasta el final". 
</FONT>

<P><FONT SIZE=-2><B>page 242</B></FONT><P>

<P>&nbsp &nbsp
  As&iacute;, pues, de esta cita se deduce que la consigna estrat&eacute;gica del Partido en la <I>primera</I> etapa de la revoluci&oacute;n (de 1905 a febrero de 1917), cuando se trataba de derribar el Poder del zar y de los terratenientes y de instaurar la dictadura del proletariado y de los campesinos <I>no se diferenciaba</I> de la consigna estrat&eacute;gica de la <I>segunda</I> etapa de la revoluci&oacute;n (de febrero a octubre de 1917), en la que se trataba de derribar el Poder de la burgues&iacute;a y de instaurar la dictadura del proletariado. 

<P>&nbsp &nbsp
   Niega usted, por consiguiente, la diferencia fundamental entre la revo&iacute;uci&oacute;n democr&aacute;tico-burguesa y la revoluci&oacute;n socialista proletaria. Incurre usted en este error porque no quiere, a lo que se ve, comprender la sencilla verdad de que el tema fundamental de toda consigna estrat&eacute;gica reside en la cuesti&oacute;n del Poder en una etapa dada de la revoluci&oacute;n, en la cuesti&oacute;n de a <I>qu&eacute;</I> clase se derriba y a manos de <I>qu&eacute;</I> clase pasa el Poder. No creo que sea necesario demostrar que est&aacute; usted absolutamente equivocado en estos problemas. 

<P>&nbsp &nbsp
   Dice usted que, durante Octubre y en el primer per&iacute;odo despu&eacute;s de Octubre, aplic&aacute;bamos la consigna de "alianza con <I>todo</I> el campesinado", porque todo el campesinado ten&iacute;a inter&eacute;s en que se llevara la revoluci&oacute;n burguesa hasta el final. Pero &#191;qui&eacute;n le ha dicho a usted que la insurrecci&oacute;n de Octubre y la Revoluci&oacute;n de Octubre se limitaron a llevar hasta el final la revoluci&oacute;n burguesa o se planteaban tal cosa como objetivo fundamental? &#191;De d&oacute;nde ha sacado usted esto? &#191;Acaso el derrocamiento del Poder de la burgues&iacute;a y la instauraci&oacute;n de la dictadura del proletariado pueden encajarse dentro del marco de la revoluci&oacute;n burguesa? &#191;Acaso la conquista de la dictadura del proletariado no es algo que se sale del marco de la revoluci&oacute;n burguesa? 

<P ALIGN=right><FONT SIZE=-2><B>page 243</B></FONT><P>

<P>&nbsp &nbsp
  &#191;C&oacute;mo puede afirmarse que los kulaks (ellos tambi&eacute;n son campesinos) pod&iacute;an apoyar el derrocamiento de la burgues&iacute;a y el paso del Poder al proletariado? 

<P>&nbsp &nbsp
   &#191;C&oacute;mo puede negarse que el decreto de nacionalizaci&oacute;n de la tierra, de abolici&oacute;n de la propiedad privada sobre la tierra, de prohibici&oacute;n de la compraventa de la tierra, etc., a pesar de que no se pueda calificar de decreto socialista, se aplic&oacute; en nuestro pa&iacute;s <I>luchando</I> contra los kulaks, y no en alianza con ellos? 

<P>&nbsp &nbsp
   &#191;C&oacute;mo puede afirmarse que los kulaks (ellos tambi&eacute;n son campesinos) pod&iacute;an apoyar los decretos del Poder Sovi&eacute;tico expropiando las f&aacute;bricas, ferrocarriles, Bancos, etc., o la consigna del proletariado sobre la transformaci&oacute;n de la guerra imperialista en guerra civil? 

<P>&nbsp &nbsp
   &#191;C&oacute;mo puede afirmarse que lo <I>fundamental</I> en la Revoluci&oacute;n de Octubre no fueron estos actos y otros an&aacute;logos, no fue el derrocamiento de la burgues&iacute;a y la instauraci&oacute;n de la dictadura del proletariado, sino el llevar hasta el final la revoluci&oacute;n burguesa? 

<P>&nbsp &nbsp
   Es indiscutible que una de las tareas principales de la Revoluci&oacute;n de Octubre era llevar a su t&eacute;rmino la revoluci&oacute;n burguesa, que &eacute;sta no hubiera podido llevarse hasta el final sin la Revoluci&oacute;n de Octubre, de igual modo que la misma Revoluci&oacute;n de Octubre no habr&iacute;a podido afianzarse sin haber llevado hasta el final la revoluci&oacute;n burguesa, y que, al llevar hasta el final la revoluci&oacute;n burguesa, la Revoluci&oacute;n de Octubre ten&iacute;a que ganarse la simpat&iacute;a de todos los campesinos. Todo esto es indiscutible. Pero &#191;acaso, bas&aacute;ndose en esto, puede afirmarse que el llevar hasta el final la revoluci&oacute;n burguesa no fue un <I>fen&oacute;meno derivado</I> de la marcha de la Revoluci&oacute;n de Octubre, sino su <I>esencia</I> o su objetivo <I>fundamental </I>? &#191;D&oacute;nde deja usted, entonces, el objetivo fundamental de la Revoluci&oacute;n de Octu-

<P><FONT SIZE=-2><B>page 244</B></FONT><P>

bre: el derrocamiento del Poder de la burgues&iacute;a, la instauraci&oacute;n de la dictadura del proletariado, la transformaci&oacute;n de la guerra imperialista en guerra civil, la expropiaci&oacute;n de los capitalistas, etc.? 

<P>&nbsp &nbsp
   Y si el tema fundamental de una consigna estrat&eacute;gica es la cuesti&oacute;n cardinal de toda revoluci&oacute;n, es decir, la cuesti&oacute;n del paso del Poder de manos de una clase a manos de otra, &#191;no es evidente que el problema de que el Poder proletario lleve hasta el final la revoluci&oacute;n burguesa no debe confundirse con la cuesti&oacute;n del derrocamiento de la burgues&iacute;a y de la conquista de este mismo Poder proletario, es decir, con la cuesti&oacute;n que constituye el tema fundamental de la consigna estrat&eacute;gica en la segunda etapa de la revoluci&oacute;n? 

<P>&nbsp &nbsp
   Una de las mayores conquistas de la dictadura del proletariado consiste en haber llevado hasta el final la revoluci&oacute;n burguesa y en haber barrido por completo toda la basura de la edad media. Para el campo, esto tuvo una importancia de primer orden y verdaderamente decisiva.<A NAME="p244"> De otra manera, no se habr&iacute;a producido la fusi&oacute;n de las guerras campesinas con la revoluci&oacute;n proletaria, cosa de la que hablaba Marx ya en la segunda mitad del siglo pasado<FONT SIZE=-2>[<A HREF="SPQ27s.html#en56">56</A>]</FONT>. De otra manera, no se hubiera podido afianzar la propia revoluci&oacute;n proletaria. 

<P>&nbsp &nbsp
   Y al referirnos a esto, no podemos perder de vista la si guiente circunstancia importante. No se puede llevar hasta el final la revoluci&oacute;n burguesa de un solo golpe. En realidad se extendi&oacute; a lo largo de todo un per&iacute;odo, abarcando no s&oacute;lo una parte del a&ntilde;o 1918, como afirma usted en su carta, sino tambi&eacute;n una parte del a&ntilde;o 1919 (regi&oacute;n del Volga y de los Urales) y de 1919-1920 (Ucrania). Me refiero a la ofensiva de Kolchak y de Denikin, que puso a todo el campesinado, en su conjunto, ante el peligro de restauraci&oacute;n del Poder de los terra tenientes y le oblig&oacute;, como <I>un todo</I> precisamente, a cerrar filas 

<P ALIGN=right><FONT SIZE=-2><B>page 245</B></FONT><P>

en torno al Poder Sovi&eacute;tico, para garantizar que la revoluci&oacute;n burguesa fuese llevada hasta el final y asegurarse los frutos de esta revoluci&oacute;n. Esta complejidad y variedad de los procesos de la vida real, este "caprichoso" entrelazamiento de las tareas directamente socialistas de la dictadura del proletariado con la tarea de llevar hasta el final la revoluci&oacute;n burguesa, hay que tenerlos siempre en cuenta para comprender acertadamente tanto las citas de las obras de Lenin, aducidas por usted, como la mec&aacute;nica de la realizaci&oacute;n de las consignas del Partido. 

<P>&nbsp &nbsp
   &#191;Puede afirmarse que este entrelazamiento indica que la consigna del Partido en la <I>segunda</I> etapa de la revoluci&oacute;n era err&oacute;nea y que esta consigna no se distingue de la consigna de la <I>primera</I> etapa de la revoluci&oacute;n? No, no puede afirmarse. Por el contrario, este entrelazamiento no hace m&aacute;s que confirmar lo acertado de la consigna del Partido en la segunda etapa de la revoluci&oacute;n: con los campesinos <I>pobres</I>, contra la burgues&iacute;a capitalista de la ciudad y del campo, por el Poder del proletariado, etc. &#191;Por qu&eacute;? Porque para llevar hasta el final la revoluci&oacute;n burguesa fue necesario, <I>primero</I>, derribar en Octubre el Poder de la burgues&iacute;a e instaurar el Poder del proletariado, pues s&oacute;lo este Poder era capaz de llevar hasta el final la revoluci&oacute;n burguesa. Y, para instaurar en Octubre el Poder del proletariado, era necesario preparar y organizar para Octubre el ej&eacute;rcito pol&iacute;tico <I>correspondiente</I>, capaz de derribar a la burgues&iacute;a, capaz de instaurar el Poder del proletariado. Por cierto huelga demostrar que <I>este</I> ej&eacute;rcito pol&iacute;tico pod&iacute;amos prepararlo y organizarlo <I>s&oacute;lo</I> bajo la consigna de la alianza entre el proletariado y los campesinos pobres contra la burgues&iacute;a y por la dictadura del proletariado. 

<P>&nbsp &nbsp
   Es evidente que sin <I>esta</I> consigna estrat&eacute;gica, aplicada desde abril hasta octubre de 1917, no habr&iacute;amos podido formar <I>ese</I> ej&eacute;rcito pol&iacute;tico, y, por tanto, no habr&iacute;amos podido triunfar en 

<P><FONT SIZE=-2><B>page 246</B></FONT><P>

Octubre, no habr&iacute;amos derribado el Poder de la burgues&iacute;a ni, por consiguiente, hubi&eacute;ramos podido llevar hasta el final la revoluci&oacute;n burguesa. 

<P>&nbsp &nbsp
   Por eso no debe oponerse la tarea de llevar hasta el final la revoluci&oacute;n burguesa a la consigna estrat&eacute;gica de la segunda etapa de la revoluci&oacute;n, consigna cuya misi&oacute;n era garantizar la toma del Poder por el proletariado. 

<P>&nbsp &nbsp
   No hay m&aacute;s que un medio para evitar todas estas "contradicciones": reconocer la diferencia fundamental existente entre la consigna estrat&eacute;gica de la ptimera etapa de la revoluci&oacute;n (la revoluci&oacute;n democr&aacute;tico-burguesa) y la consigna estrat&eacute;gica de la segunda etapa de la revoluci&oacute;n (la revoluci&oacute;n proletaria); reconocer que durantc la primera etapa de la revoluci&oacute;n marchamos con <I>todo</I> el campesinado por la revoluci&oacute;n democr&aacute;tico-burguesa y que durante la segunda etapa de la revoluci&oacute;n marchamos con los campesinos <I>pobres</I> contra el Poder del capital y por la revoluci&oacute;n proletaria. 

<P>&nbsp &nbsp
   Y eso hay que reconocerlo, pues nos obliga a ello el an&aacute;lisis de las fuerzas de clase en la primera y en la segunda etapas de la revoluci&oacute;n. De otro modo, no podr&iacute;a explicarse que antes de febrero de 19I7 actu&aacute;semos bajo la consigna de dictadura <I>democr&aacute;tico</I>-revolucionaria del proletariado y del <I>campesinado</I>, mientras que despu&eacute;s de febrero de 1917 sustituimos esta consigna por la de dictadura <I>socialista</I> del proletariado y de los campesinos pobres. 

<P>&nbsp &nbsp
   Reconozca usted que con su esquema no puede explicarse esta sustituci&oacute;n de una consigna por otra en marzo-abril de 1917.

<P>&nbsp &nbsp
  Esta diferencia fundamental entre las dos consignas estra t&eacute;gicas del Partido fue se&ntilde;alada por Lenin ya en su folleto <I><A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Stalin(SP)/TT05s.html">Dos t&aacute;cticas de la socialdemocracia en la revoluci&oacute;n democr&aacute;</A>-</I>

<P ALIGN=right><FONT SIZE=-2><B>page 247</B></FONT><P>

<I><A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Stalin(SP)/TT05s.html">tica</A>.</I>&nbsp;Lenin formulaba as&iacute; la consigna del Partido durante la preparaci&oacute;n de la revoluci&oacute;n democr&aacute;tico-burguesa: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "El proletariado debe llevar a t&eacute;rmino la revoluci&oacute;n democr&aacute;tica, atray&eacute;ndose a la masa de los campesinos, para aplastar por la fuerza la resistencia de la autocracia y paralizar la inestabilidad de la burgues&iacute;a" (v. t. VIII, p&aacute;g. 96). 
</FONT>

<P>&nbsp &nbsp
   En otras palabras: con todo el campesinado contra la autocracia, neutralizando a la burgues&iacute;a, por la revoluci&oacute;n democr&aacute;tica. 

<P>&nbsp &nbsp
    Por lo que se refiere a la consigna del Partido en el per&iacute;odo de preparaci&oacute;n de la revoluci&oacute;n socialista, Lenin expone as&iacute;: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "El proletariado debe llevar a cabo la revoluci&oacute;n socialista, atray&eacute;ndose a la masa de los elementos semiproletarios de la poblaci&oacute;n, para destrozar por la fuerza la resistencia de la burgues&iacute;a y paralizar la inestabilidad de los campesinos y de la peque&ntilde;a burgues&iacute;a" (v. Iugar citado). 
</FONT>

<P>&nbsp &nbsp
   En otras palabras: con los campesinos pobres y las capas semiproletarias de la poblaci&oacute;n, en general, contra la burgues&iacute;a, neutralizando a la peque&ntilde;a burgues&iacute;a de la ciudad y del campo, por la revoluci&oacute;n socialista. 

<P>&nbsp &nbsp
    Esto era en 1905. 

<P>&nbsp &nbsp
    En abril de 19I7, Lenin, definiendo la situaci&oacute;n pol&iacute;tica de aquel entonces como un entrelazamiento de la dictadura democr&aacute;tico-revolucionaria del proletariado y del campesinado con el Poder efectivo de la burgues&iacute;a, dec&iacute;a: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La pecu&iacute;iaridad del momento actual en Rusia consiste en el <I>paso</I> de la <I>primera </I>* etapa de la revoluci&oacute;n, que ha dado el Poder a la burguesia por carecer el proletariado del grado necesario de conciencia y de organizaci&oacute;n, a su <I>segunda</I> etapa, que debe poner el Poder en manos del proletariado y de las <I>capas pobres </I>* del campesinado (v. <I>Tesis de Abril de Lenin</I>, t. XX, p&aacute;g. 88). 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I> 
</FONT>

<P><FONT SIZE=-2><B>page 248</B></FONT><P>

<P>&nbsp &nbsp
   A fines de agosto de 1917, cuando la labor preparatoria de Octubre se desarrollaba a todo vapor, Lenin, en un art&iacute;culo especial titulado <I>Campesinos y obreros</I>, dec&iacute;a: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "S&oacute;lo el proletariado y el <I>campesinado </I><FONT SIZE=-2>[<A HREF="SPQ27s.html#fnp248">*</A>]</FONT> pueden derribar la monarqu&iacute;a: tal era, en aquel tiempo (es decir, en 1905. <I>J. St.</I>), la definici&oacute;n fundamental de nuestra pol&iacute;tica de clase. Y esta definici&oacute;n era exacta. Los meses de febrero y marzo de 1917 lo confirmaron una vez m&aacute;s. S&oacute;lo el proletariado, dirigiendo a los <I>campesinos pobres </I>* (los semiproletarios, como se dice en nuestro programa), puede poner fin a la guerra con una paz democr&aacute;tica, resta&ntilde;ar sus heridas, empezar a dar los pasos ya absolutamente necesarios e <I>inaplazables</I> hacia el socialismo: tal es la definici&oacute;n de nuestra pol&iacute;tica de clase en los momentos actuales" (v. t. XXI, p&aacute;g. 111). 
</FONT>

<P>&nbsp &nbsp
   Esto no debe interpretarse en el sentido de que <I>ahora</I> exista en nuestro pa&iacute;s la dictadura del proletariado y de los campesinos pobres. Eso ser&iacute;a, naturalmente, err&oacute;neo. Marchamos hacia Octubre bajo la consigna de la dictadura del proletariado y de los campesinos pobres y realizamos formalmente esta consigna en Octubre, por cuanto ten&iacute;amos un bloque con los eseristas de izquierda y compartiamos con ellos la direcci&oacute;n, aunque de hecho ya en aquel entonces existia en nuestro pa&iacute;s la dictadura del proletariado, puesto que nosotros, los bolcheviques, &eacute;ramos mayor&iacute;a.<A NAME="p248"> Pero la dictadura del proletariado y de los campesinos pobres dej&oacute; de existir formalmente despu&eacute;s del "putch"<FONT SIZE=-2>[<A HREF="SPQ27s.html#en57">57</A>]</FONT> de los eseristas de izquierda, despu&eacute;s de la ruptura del bloque con ellos, cuando la direcci&oacute;n pas&oacute; <I>&iacute;ntegre</I> y <I>plenamente</I> a manos de un partido, a manos de nuestro Partido, que no comparte ni puede compartir con ning&uacute;n otro la direcci&oacute;n del Estado. Esto es lo que nosotros llamamos dictadura del proletariado. 

<A NAME="fnp248">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>page 249</B></FONT><P>

<P>&nbsp &nbsp
   Finalmente, en noviembre de 1918, echando una mirada retrospectiva al camino recorrido por la revoluci&oacute;n, Lenin escrib&iacute;a: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "S&iacute;, nuestra revolucion es burguesa <I>mientras</I> marchamos <I>juntamente</I> con el campesinado como un <I>todo.</I> Nosotros ten&iacute;amos una conciencia clarisima de esto, desde 1905 lo hemos dicho cientos y miles de veces; nunca hemos intentado saltar ni abolir con decretos esta etapa necesaria del proceso hist&oacute;rico. . . Pero en 1917, desde el mes de <I>abril</I>, <I>mucho antes de la Revoluci&oacute;n de Octubre</I>, <I>de la toma </I><FONT SIZE=-2>[<A HREF="SPQ27s.html#fnp249">*</A>]</FONT> del Poder <I>por nosotros </I>*, dijimos abiertamente y explicamos al pueblo que la revoluci&oacute;n no pod&iacute;a detenerse en aquella etapa, pues el pa&iacute;s hab&iacute;a seguido marchando, el capitalismo hab&iacute;a seguido avanzando, la ruina hab&iacute;a alcanzado proporciones inauditas, lo cual <I>hab&iacute;a de exigir</I> (qui&eacute;rase o no) que march&aacute;semos adelante <I>hacia el socialismo.</I> Pues <I>no cab&iacute;a</I> avanzar de otro modo, salvar de otro modo al pa&iacute;s, martirizado por la guerra, <I>aliviar</I> de otro modo los sufrimientos de los trabajadores y los explotados. Ha ocurrido tal y como nosotros dijimos. La marcha de la revoluci&oacute;n ha confirmado la certeza de nuestro razonamiento. <I>Al principio</I>, con 'todos' los campesinos, contra la monarquia, contra los terratenientes, contra el medievalismo (y por ello, la revoluci&oacute;n sigue siendo burguesa, democr&aacute;tico-burguesa). <I>Despu&eacute;s</I>, con los campesinos pobres, con el semiproletariado, con todos los explotados, <I>contra el capitalismo</I>, comprendidos <I>los ricachos del campo</I>, <I>los kulaks</I>, <I>los especuladores </I>*, y, por ello, la revoluci&oacute;n se transforma en revoluci&oacute;n socialista" (v. t. XXIII, p&aacute;gs. 390-391). 
</FONT>

<P>&nbsp &nbsp
   Como usted ve, Lenin subrayaba reiteradamente toda la profunda diferencia entre la primera consigna estrat&eacute;gica, la del periodo de preparaci&oacute;n de la revoluci&oacute;n democr&aacute;tico-burguesa, y la segunda consigna estrat&eacute;gica, la del periodo de preparaci&oacute;n de Octubre. La primera consigna era: con <I>todo el campesinado</I> contra la autocracia; la segunda: con los <I>campesinos pobres</I> contra la burgues&iacute;a. 

<P>&nbsp &nbsp
    El hecho de que, para llevar hasta el final la revoluci&oacute;n burguesa, hiciese falta todo un per&iacute;odo despu&eacute;s de Octubre y 

<A NAME="fnp249">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P><FONT SIZE=-2><B>page 250</B></FONT><P>

de que, mientras llev&aacute;bamos la revoluci&oacute;n burguesa hasta el final, no pudiese por menos de simpatizar con nosotros "todo" el campesinado, este hecho no hace cambiar ni en una tilde, como ya he dicho m&aacute;s arriba, la tesis fundamental de que marchamos hacia Octubre y triunfamos en &eacute;l en uni&oacute;n de los <I>campesinos pobres</I>, de que derribamos el Poder de la burgues&iacute;a e instauramos la dictadura del proletariado (uno de cuyos objetivos era el de llevar a su t&eacute;rmino la revoluci&oacute;n burguesa) unidos a los <I>campesinos pobres</I>, tropezando con la resistencia de los kulaks (ellos tambi&eacute;n son campesinos) y las vacilaciones de los campesinos medios. 

<P>&nbsp &nbsp
   Creo que est&aacute; claro. 

<P>&nbsp &nbsp
   3)&nbsp;Dice usted tambi&eacute;n en su carta:

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "&#191;Es cierta la afirmaci&oacute;n de que llegamos a Octubre con la consigna de <I>alianza con los pobres del campo y neutralizando a los campesinos medios?</I> No, no es cierta. Por lo expuesto m&aacute;s arriba y por los pasajes citados de Lenin, se ve que esta consigna s&oacute;lo pudo surgir cuando hubo 'madurado la divisi&oacute;n de clases entre los campesinos' (Lenin), es decir, 'en el verano y el oto&ntilde;o de 1918'". 
</FONT>

<P>&nbsp &nbsp
   De esta cita se desprende que el Partido march&oacute; por la senda de la neutralizaci&oacute;n de los campesinos medios no en el per&iacute;odo de preparaci&oacute;n de Octubre ni durante &eacute;ste, sino despu&eacute;s de Octubre y, principalmente, despu&eacute;s de 1918, despu&eacute;s del per&iacute;odo de los comit&eacute;s de campesinos pobres. Eso es <I>absolutamente falso.</I> 

<P>&nbsp &nbsp
    Por el contrario, la pol&iacute;tica de neutralizaci&oacute;n de los campesinos medios no comenz&oacute;, sino que <I>termin&oacute;</I> despu&eacute;s del per&iacute;odo de los comit&eacute;s de campesinos pobres, despu&eacute;s de 1918. La pol&iacute;tica de neutralizaci&oacute;n de los campesinos medios fue <I>abolida</I> (y no implantada) en nuestra actuaci&oacute;n pr&aacute;ctica precisamente despu&eacute;s de 1918. Precisamente despu&eacute;s de 1918, en 

<P ALIGN=right><FONT SIZE=-2><B>page 251</B></FONT><P>

marzo de 1919, fue cuando Lenin, en el discurso de apertura del VIII Congreso de nuestro Partido, dijo: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Los mejores representantes del socialismo de los viejos tiempos -- cuando cre&iacute;an a&uacute;n en la revoluci&oacute;n y estaban a su servicio te&oacute;rica e ideol&oacute;gicamente -- hablaban de la <I>neutralizaci&oacute;n del campesinado</I>, es decir, de hacer del campesino medio una capa social que, si no ayudaba activamente a la revoluci&oacute;n del proletariado, por lo menos no la obstaculizase y fuera una capa neutral, que no se pusiera al lado de nuestros enemigos. Este planteamiento te&oacute;rico abstracto de la tarea es para nosotros completamente claro. <I>Pero no es suficiente </I><FONT SIZE=-2>[<A HREF="SPQ27s.html#fnp251">*</A>]</FONT>. Hemos entrado en <I>una fase de la edificaci&oacute;n socialista </I>* en la que hay que elaborar concretamente y con todo detalle las reglas e indicaciones fundamentales, comprobadas por la experiencia del trabajo en el campo, que deben servirnos de gu&iacute;a para situarnos, en relaci&oacute;n con los campesinos medios, sobre el terreno de una s&oacute;lida alianza" (v. t. XXIV, p&aacute;g. 114). 
</FONT>

<P>&nbsp &nbsp
   Como usted ve, se llega a un resultado que es diametralmente opuesto a lo que usted dice en su carta; adem&aacute;s, usted invierte la <I>verdadera</I> actuaci&oacute;n pr&aacute;ctica de nuestro Partido d&aacute;ndole vuelta de pies a cabeza, confundiendo el <I>comienzo</I> de la neutralizaci&oacute;n con su <I>final.</I> 

<P>&nbsp &nbsp
    El campesino medio se lamentaba y vacilaba entre la revoluci&oacute;n y la contrarrevoluci&oacute;n mientras est&aacute;bamos derrocando a la burgues&iacute;a, mientras el Poder de los Soviets no se hubo consolidado; por esta raz&oacute;n era necesario neutralizarlo. Comenz&oacute; a pasarse a nuestro lado cuando empez&oacute; a convencerse de que la burgues&iacute;a hab&iacute;a sido derrocada "en serio", de que el Poder de los Soviets se consolidaba, de que se estaba venciendo a los kulaks y el Ej&eacute;rcito Rojo empezaba a triunfar en los frentes de la guerra civil. Fue precisamente despu&eacute;s de producirse este viraje cuando se hizo posible la tercera consigna estrat&eacute;gica del Partido, lanzada por Lenin en el VIII Congreso: <I>apoy&aacute;ndose</I> en los campesinos pobres y estableciendo una 

<A NAME="fnp251">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P><FONT SIZE=-2><B>page 252</B></FONT><P>

<I>s&oacute;lida alianza</I> con los campesinos medios, &#161;adelante, por la edificaci&oacute;n socialista! 

<P>&nbsp &nbsp
    &#191;C&oacute;mo ha podido usted olvidar un hecho como &eacute;ste, conocido de todo el mundo? 

<P>&nbsp &nbsp
    De su carta se desprende, asimismo, que la pol&iacute;tica de neutralizaci&oacute;n del campesino medio, <I>al pasar</I> a la revoluci&oacute;n proletaria y en los <I>primeros d&iacute;as</I> despu&eacute;s del triunfo de esta revoluci&oacute;n, era equivocada, inadecuada y, por lo tanto inaceptable. Eso es <I>absolutamente falso.</I> La realidad es, precisamente, lo contrario. Mientras se derroca el Poder de la burgues&iacute;a y antes de que haya sido consolidado a&uacute;n el Poder del proletariado, es, precisatnente, cuando m&aacute;s vacila y se resiste el campesino medio. Durante este per&iacute;odo es, precisamente, cuando se necesita la alianza con los campesinos pobres y la neutralizaci&oacute;n de los campesinos medios. 

<P>&nbsp &nbsp
    Persistiendo en su error, afirma usted que la cuesti&oacute;n del campesinado tiene una gran importancia no s&oacute;lo para nuestro pa&iacute;s, sino tambi&eacute;n para los dem&aacute;s pa&iacute;ses "que recuerdan, m&aacute;s o menos, la econom&iacute;a de la Rusia de antes de Octubre". Esto &uacute;ltimo es, naturalmente, exacto.<A NAME="p252"> Pero he aqu&iacute; lo que dice Lenin en sus tesis sobre la cuesti&oacute;n agraria, en el II Congreso de la Internacional Comunista,<FONT SIZE=-2>[<A HREF="SPQ27s.html#en58">58</A>]</FONT> refiri&eacute;ndose a la pol&iacute;tica de los partidos proletarios respecto a los campesinos medios durante el per&iacute;odo de la toma del Poder por el proletariado. Despu&eacute;s de definir a los campesinos pobres o, m&aacute;s exactamente, a las "masas trabajadoras y explotadas del campo" como un grupo aparte, formado por obreros agr&iacute;colas, semiproletarios o campesinos parcelarios y peque&ntilde;os campesinos, y pasando luego a examinar la cuesti&oacute;n de los campesinos medios como un grupo espec&iacute;fico en el campo, dice Lenin: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Por 'campesinos medios', en el sentido economico, debe entenderse a los peque&ntilde;os agricultores que poseen, ya sea a t&iacute;tulo de propiedad o 

<P ALIGN=right><FONT SIZE=-2><B>page 253</B></FONT><P>

en arriendo, tambi&eacute;n peque&ntilde;as parcelas de tierra que, en primer lugar, proporcionan bajo el capitalismo, por regla general, no s&oacute;lo el rendimento necesario para sostener pobremente a su familia y su hacienda, sino tambi&eacute;n la posibilidad de obtener cierto excedente, que puede, por lo menos en los a&ntilde;os mejores, convertirse en capital; en segundo lugar, permiten recurrir, en muchos casos (por ejemplo: en una hacienda de cada dos o tres), al empleo de mano de obra asalariada. . . El proletariado revolucionario no puede acometer -- por lo menos, <I>en un porvenir inmediato y en los primeros tiempos del per&iacute;odo de la dictadura del proletariado</I> -- la empresa de atraerse esta capa. Tiene que <I>limitarse a la tarea de neutralizarla</I>, es decir, de hacer que sea neutral en la lucha entre el proletariado y la burgues&iacute;a"* (v. t. XXV, p&aacute;gs. 271-272). 
</FONT>

<P>&nbsp &nbsp
  &#191;C&oacute;mo puede afirmarse, despu&eacute;s de esto, que la pol&iacute;tica de neutralizaci&oacute;n del campesino medio "<I>s&oacute;lo </I>" pudo "surgir" "en el verano y el oto&ntilde;o de 1918", es decir, <I>despu&eacute;s</I> de los &eacute;xitos decisivos logrados en la consolidaci&oacute;n del Poder de los Soviets, en la consolidaci&oacute;n del Poder del proletariado? 

<P>&nbsp &nbsp
   Como usted ve, la cuesti&oacute;n de la consigna estrat&eacute;gica de los partidos proletarios para el per&iacute;odo de tr&aacute;nsito hacia la revoluci&oacute;n socialista y de consolidaci&oacute;n del Poder del proletariado, as&iacute; como la cuesti&oacute;n de la neutralizaci&oacute;n de los campesinos medios, no es tan sencilla como usted la presenta. 

<P>&nbsp &nbsp
   4)&nbsp;De cuanto dejamos dicho se deduce que las citas de las obras de Lenin aducidas por usted no pueden ser contrapuestas, en modo alguno, a la consigna fundamental del Partido en la segunda etapa de la revoluci&oacute;n, ya que estas citas: a) no tratan de la consigna fundamental del Partido <I>antes</I> de Octubre, sino de la tarea de llevar hasta el final la revoluci&oacute;n burguesa <I>despu&eacute;s</I> de Octubre; b) esas citas no refutan, sino que confirman lo acertado de esta consigna. 

<P>&nbsp &nbsp
   Ya he dicho m&aacute;s arriba, y me veo obligado a repetirlo aqu&iacute;, que no puede contraponerse a la consigna estrat&eacute;gica del Par-

<A NAME="fnp253">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Subrayado por m&iacute;. <I>J. St.</I>
</FONT>

<P><FONT SIZE=-2><B>page 254</B></FONT><P>

tido en la segunda etapa de la revoluci&oacute;n, en el per&iacute;odo <I>anterior</I> a la toma del Poder por el proletariado, cuyo tema funda mental es la cuesti&oacute;n del Poder, la tarea de llevar hasta el final la revoluci&oacute;n burguesa, tarea puesta en pr&aacute;ctica en el per&iacute;odo <I>posterior</I> a la toma del Poder por el proletariado. 

<P>&nbsp &nbsp
   5)&nbsp;Habla usted del conocido art&iacute;culo del camarada M&oacute;lotov publicado en <I>Pravda</I> con el t&iacute;tulo de <I>Sobre la revoluci&oacute;n burguesa en nuestro pa&iacute;s</I> (12 de marzo de 1927), que fue lo que, al parecer, le "empuj&oacute;" a usted a dirigirse a m&iacute; pidi&eacute;ndome aclaraciones. Yo no s&eacute; c&oacute;mo lee usted los art&iacute;culos. Tambi&eacute;n yo he le&iacute;do el art&iacute;culo del camarada M&oacute;lotov<A NAME="p254"> y entiendo que no contradice en lo m&aacute;s m&iacute;nimo lo expuesto en mi informe ante el XIV Congreso de nuestro Partido acerca de las consignas del Partido respecto al campesinado<FONT SIZE=-2>[<A HREF="SPQ27s.html#en59">59</A>]</FONT>. 

<P>&nbsp &nbsp
   El camarada M&oacute;lotov no trata en su art&iacute;culo de la consigna fundamental del Partido durante el per&iacute;odo de Octubre, sino del hecho de que, en tanto que el Partido, despu&eacute;s de Octubre, se dedic&oacute; a llevar hasta el final la revoluci&oacute;n burguesa, contaba con la simpat&iacute;a de todos los campesinos. Ya he indicado antes que, al hacer constar este hecho, no se niega, sino que, por el contrario, se corrobora lo acertado de la tesis fundamental: que derrocamos el Poder de la burgues&iacute;a e instauramos la dictadura del proletariado en uni&oacute;n con los campesinos pobres y neutralizando a los campesinos medios contra la burgues&iacute;a de la ciudad y del campo, y que, sin esto, no hubi&eacute;ramos podido llevar hasta el final la revoluci&oacute;n burguesa. 


<CENTER>
<P><BR>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="440">
<TR>
<TD>
<P><FONT SIZE=-2>
<I>Publicado el 15 de abril de 1927<BR>                     
en el n&uacute;m. 7-8 de</I>&nbsp;Bolshevik.<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-2>
J. V. Stalin, <I>Obras</I>, t. IX.&nbsp;&nbsp;<BR>&nbsp;<BR>
</FONT>
</TD></TR>
</TABLE>
</CENTER>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Stalin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>page 968</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en56">[56]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx y F. Engels, <I>Obras Escogidas</I>, t. XXlX, Carta de Marx a Engels del 16 de abril de 1856. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPQ27s.html#p244">244</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en57">[57]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude al mot&iacute;n contrarrevolucionario de los eseristas "de izquierda" en Mosc&uacute; el 6-7 de julio de 1918. El mot&iacute;n fue aplastado en el transcurso de unas horas. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPQ27s.html#p248">248</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en58">[58]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, <I>Primer esbozo de las tesis sobre el problema agrario</I> (<I>para el II Congreso de la Internacional Comunista </I>), <I>Obras Completas</I>, t. XXXI. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPQ27s.html#p252">252</A>]</FONT> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>page 969</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en59">[59]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase J. Stalin, XIV <I>Congreso del P.C.(b) de la U.R.S.S.</I>, <I>Obras</I>, t. VII. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPQ27s.html#p254">254</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>
(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Stalin<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
